INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (1, 'Провести анализ рынка вакансии на должность Амбассадора.', 20480, '2025-11-18 15:00:00', '[114]', 120, '2025-11-07 20:57:29.400762', '2025-11-07 20:57:29.400762', '[B]ЦКП задачи:  [DISK FILE ID=n8976] [/B]Таблица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (2, 'Провести анализ рынка вакансии на должность Амбассадора.', 20482, '2025-11-18 15:00:00', '[114]', 120, '2025-11-07 20:58:56.030266', '2025-11-07 20:58:56.030266', '[B]ЦКП задачи:  [DISK FILE ID=n8978] [/B][B][I][U]Таблица[/U][/I][/B] [B]ОН[/B].  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (3, 'Провести анализ рынка вакансии на должность Амбассадора.', 20484, '2025-11-18 15:00:00', '[114]', 120, '2025-11-07 21:06:08.232679', '2025-11-07 21:06:08.232679', '[B]ЦКП задачи:  [DISK FILE ID=n8980] [/B][B][I][U]Таблица[/U][/I][/B] [B]ОН[/B].  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (4, 'Провести анализ рынка вакансии на должность Амбассадора.', 20486, '2025-11-18 15:00:00', '[114]', 120, '2025-11-07 21:09:16.507412', '2025-11-07 21:09:16.507412', '[B]ЦКП задачи:  [DISK FILE ID=n8982] [/B][B][I][U]Таблица[/U][/I][/B] [B]ОН[/B].  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (5, 'Провести анализ рынка вакансии на должность Амбассадора.', 20488, '2025-11-18 15:00:00', '[114]', 120, '2025-11-07 21:13:40.282302', '2025-11-07 21:13:40.282302', '[B]ЦКП задачи:  [DISK FILE ID=n8984] [/B][B][I][U]Таблица[/U][/I][/B] [B]ОН[/B].  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (6, 'Провести анализ рынка вакансии на должность Амбассадора.', 20490, '2025-11-18 15:00:00', '[114]', 120, '2025-11-07 21:22:07.928417', '2025-11-07 21:22:07.928417', '[B]ЦКП задачи:  [DISK FILE ID=n8986] [/B][B][I][U]Таблица[/U][/I][/B] [B]ОН[/B].  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (7, 'Провести анализ рынка вакансии на должность Амбассадора.', 20492, '2025-11-18 15:00:00', '[114]', 120, '2025-11-07 21:24:19.334522', '2025-11-07 21:24:19.334522', '[B]ЦКП задачи:  [DISK FILE ID=n8988] [/B][B][I][U]Таблица[/U][/I][/B] [B]ОН[/B].  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (8, 'Провести анализ рынка вакансии на должность Амбассадора.', 20494, '2025-11-18 15:00:00', '[114]', 120, '2025-11-07 21:24:20.275280', '2025-11-07 21:24:20.275280', '[B]ЦКП задачи:  [DISK FILE ID=n8988] [/B][B][I][U]Таблица[/U][/I][/B] [B]ОН[/B].  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (9, 'Провести анализ рынка вакансии на должность Амбассадора.', 20496, '2025-11-18 15:00:00', '[114]', 120, '2025-11-07 21:24:21.299225', '2025-11-07 21:24:21.299225', '[B]ЦКП задачи:  [DISK FILE ID=n8988] [/B][B][I][U]Таблица[/U][/I][/B] [B]ОН[/B].  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (10, 'Провести анализ рынка вакансии на должность Амбассадора.', 20498, '2025-11-18 15:00:00', '[114]', 120, '2025-11-07 21:31:00.204670', '2025-11-07 21:31:00.204670', '[B]ЦКП задачи:  [DISK FILE ID=n8990] [/B][B][I][U]Таблица[/U][/I][/B] [B]ОН[/B].  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (11, 'Провести анализ рынка вакансии на должность Амбассадора.', 20500, '2025-11-18 15:00:00', '[114]', 120, '2025-11-07 21:31:36.123184', '2025-11-07 21:31:36.123184', '[B]ЦКП задачи:  [DISK FILE ID=n8992] [/B][B][I][U]Таблица[/U][/I][/B] [B]ОН[/B].  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибо[URL=google.com]льшим количеством отклико[/URL]в не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (12, 'Провести анализ рынка вакансии на должность Амбассадора.', 20502, '2025-11-18 15:00:00', '[114]', 120, '2025-11-07 21:32:29.435752', '2025-11-07 21:32:29.435752', '[B]ЦКП задачи:  [DISK FILE ID=n8994] [/B][B][I][U]Таблица[/U][/I][/B] [B]ОН[/B].  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством 
[DISK FILE ID=n4614]
  откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (13, 'Провести анализ рынка вакансии на должность Амбассадора.', 20504, '2025-11-18 15:00:00', '[114]', 120, '2025-11-07 21:33:16.419920', '2025-11-07 21:33:16.419920', '[B]ЦКП задачи:  [DISK FILE ID=n8996] [/B][B][I][U]Таблица[/U][/I][/B] [B]ОН[/B].  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством [DISK FILE ID=n4610] 
[DISK FILE ID=n8998]
  откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (14, 'Провести анализ рынка вакансии на должность Амбассадора.', 20506, '2025-11-18 15:00:00', '[114]', 120, '2025-11-07 21:33:44.114313', '2025-11-07 21:33:44.114313', '[B]ЦКП задачи:  [DISK FILE ID=n9000] [/B][B][I][U]Таблица[/U][/I][/B] [B]ОН[/B].  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством [DISK FILE ID=n9004] откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (15, 'Провести анализ рынка вакансии на должность Амбассадора.', 20508, '2025-11-18 15:00:00', '[114]', 120, '2025-11-07 21:34:51.923763', '2025-11-07 21:34:51.923763', '[B]ЦКП задачи:  [DISK FILE ID=n9006] [/B][B][I][U]Таблица[/U][/I][/B] [B]ОН[/B].  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с  [DISK FILE ID=n9010] наибольшим количеством  откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (16, 'СТ. Sales. Работа с вакансией, проведение собеседований.', 20510, '2025-11-14 15:00:00', '[10]', 12, '2025-11-07 22:00:02.916172', '2025-11-13 17:41:05.000000', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[LIST=1]
[*][P]Собеседования проведены, лучшие кандидаты отобраны.[/P]
[/LIST][SIZE=16pt]Информация для выполнения задачи:[/SIZE]
[P][/P][LIST=1]
[*]Анкета для проведения первого этапа собеседования – [URL=https://docs.google.com/document/d/11feH1k9cJeGYQqB7vx4xAjCEsXtPsiSrjapHW5wTtwY/edit?tab=t.0#heading=h.vk8diktlfvej]https://docs.google.com/document/d/11feH1k9cJeGYQqB7vx4xAjCEsXtPsiSrjapHW5wTtwY/edit?tab=t.0#heading=h.vk8diktlfvej[/URL]
[*]Доступы – [URL=https://docs.google.com/spreadsheets/d/1b24FLE2wmGLzk3wTVCK3prpw2tGx8ABUaTag_YQOa3Y/edit?pli=1&gid=0#gid=0]https://docs.google.com/spreadsheets/d/1b24FLE2wmGLzk3wTVCK3prpw2tGx8ABUaTag_YQOa3Y/edit?pli=1&gid=0#gid=0[/URL]
[*]Отчет – [URL=https://docs.google.com/spreadsheets/d/1g7kGJXHlbWSZzMU4v8ShSjmbYq-qKdwtrz9iBm93YBU/edit?gid=993485381#gid=993485381]https://docs.google.com/spreadsheets/d/1g7kGJXHlbWSZzMU4v8ShSjmbYq-qKdwtrz9iBm93YBU/edit?gid=993485381#gid=993485381[/URL]
[/LIST][P][/P][SIZE=16pt]Схема выполнения:[/SIZE]
[LIST=1]
[*]Ежедневно в комментариях к задачи, отправляю ссылки на кандидатов.
[*]Заходи на HH.ru, находим нужного кандидата.
[*]Заносим кандидата в амоСРМ в воронку "Найм команды"
Фио, возраст, город.
Подгружаем резюме в сделку.
[*]Пишем ему сообщение на вотсап из амоСРМ, назначаем этим кандидатам телефонное собеседование, тест сообщения:
Добрый день. Владимир, меня зовут &#91;Имя и Фамилия&#93;, я являюсь бизнес - ассистентом  проекта по привлечению инвестиций CopyMoney.
По поводу вакансии: ссылка на вакансию.
Хотим вас пригласить на собеседование в - пишите окна для собеседований.
[*]Звонок кандидату совершаем из сделки.
[*]Проводим собеседование  по "Анкета для проведения первого этапа собеседования"
[*]Вносим к сделки в амоСРМ закрепленное примечание
[*]В столбце О подгружаем ссылку на сделку в амоСРМ.
[*]Кандидатов которые набрали меньше 6 баллов, в воронке закрываем со статусом не подходит.
[/LIST][SIZE=16pt]Результат выполненной задачи:[/SIZE]
[P][/P][LIST=1]
[*][P]Оставлен комментарий, в котором указан факт выполнения задачи с описанием нюансов, если они возникли.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (17, 'Провести анализ рынка вакансии на должность Амбассадора.', 20524, '2025-11-19 15:00:00', '[114]', 120, '2025-11-08 13:05:23.918224', '2025-11-08 13:05:23.918224', '[B]ЦКП задачи:  [DISK FILE ID=n9036] [/B]Таблица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (18, 'Провести анализ рынка вакансии на должность Амбассадора.', 20526, '2025-11-19 15:00:00', '[114]', 120, '2025-11-08 13:05:54.936073', '2025-11-08 13:05:54.936073', '[B]ЦКП задачи:  [DISK FILE ID=n9038] [/B]Таблица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (19, 'Провести анализ рынка вакансии наf даоfлжность Амбассадора.', 20530, '2025-11-19 15:00:00', '[114]', 120, '2025-11-08 13:54:40.860519', '2025-11-08 15:11:38.000000', '[B]ЦКП задачи:  [DISK FILE ID=4698] [/B]Таблица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (20, 'Провести анализ рынка вакансии на должностаь Амбассадора.', 20532, '2025-11-19 15:00:00', '[114]', 120, '2025-11-08 15:15:43.210310', '2025-11-08 15:17:27.000000', '[B]ЦКП задачи:  [DISK FILE ID=4700] [/B]Табалаица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеаством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (21, 'Провести анализ рынка вакансии на должностаь fАмбассадора.', 20534, '2025-11-20 15:00:00', '[114]', 120, '2025-11-08 15:19:35.256851', '2025-11-08 15:19:54.000000', '[B]ЦКП задачи:  [DISK FILE ID=4702] [/B]Табалаица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеаствfом откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (22, 'Провести анализ рынка вакансии на должностаь fАмбассадора.', 20536, '2025-11-20 15:00:00', '[114]', 120, '2025-11-08 15:22:55.082864', '2025-11-08 15:22:55.082864', '[B][USER=114]Артем[/USER] ЦКП задачи:  [DISK FILE ID=n9050] [/B]Табалаица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеаствfом откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (23, 'Провести анализ рынка вакансии на должностаь fАмбассадора.', 20538, '2025-11-20 15:00:00', '[114]', 120, '2025-11-08 15:32:06.106953', '2025-11-08 15:32:06.106953', '[B][USER=114]Артем[/USER] ЦКП задачи:  [DISK FILE ID=n9052] [/B]Табалаица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеаствfом откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (24, 'Провести анализ ррорынка вакансии на должностаь fАмбассадора.', 20540, '2025-11-21 15:00:00', '[120]', 114, '2025-11-08 15:33:45.109561', '2025-11-08 16:02:08.000000', '[B][USER=114]Артем[/USER] ЦКП задррачи:  [DISK FILE ID=4708] [/B]Табалаица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеаствfом откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (25, 'Провести анализ ррорынка вакансии на должностаь fАмбассадора.', 20544, '2025-11-21 15:00:00', '[120]', 114, '2025-11-08 16:08:43.919303', '2025-11-08 16:08:43.919303', '[B][USER=114]Артем[/USER] ЦКП задррачи:  [DISK FILE ID=n9060] [/B]Табалаица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеаствfом откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (26, 'Провести анализ ррорынка вакансии на должностаь fАмбассадора.', 20546, '2025-11-21 15:00:00', '[120]', 120, '2025-11-08 16:19:30.358233', '2025-11-08 16:19:30.358233', '[B][USER=114]Артем[/USER] ЦКП задррачи:  [DISK FILE ID=n9062] [/B]Табалаица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеаствfом откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (27, 'Провести анализ ррорынка вакансии на должностаь fАмбассадора.', 20548, '2025-11-21 15:00:00', '[120]', 114, '2025-11-08 16:20:02.534451', '2025-11-08 16:20:02.534451', '[B][USER=114]Артем[/USER] ЦКП задррачи:  [DISK FILE ID=n9064] [/B]Табалаица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеаствfом откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (28, 'ioewfijqweojweiqf', 20550, '2025-11-13 22:00:00', '[120]', 114, '2025-11-08 16:21:15.242561', '2025-11-08 16:23:05.000000', '[USER=114][B][I][U]Артем[/U][/I][/B][/USER]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (29, 'ioewfijqweojweiqf', 20552, '2025-11-13 22:00:00', '[120]', 120, '2025-11-08 17:11:30.758389', '2025-11-08 17:11:30.758389', '[USER=114][B][I][U]Артем[/U][/I][/B][/USER]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (30, 'ioewfijqweojweiqf', 20554, '2025-11-13 22:00:00', '[120]', 114, '2025-11-08 17:11:45.016527', '2025-11-08 17:11:45.016527', '[USER=114][B][I][U]Артем[/U][/I][/B][/USER]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (31, 'Провести анализ ррорынка вакансии на должностаь fАмбассадора.', 20556, '2025-11-21 15:00:00', '[120]', 114, '2025-11-08 17:12:06.362820', '2025-11-08 17:12:06.362820', '[B][USER=114]Артем[/USER] ЦКП задррачи:  [DISK FILE ID=n9066] [/B]Табалаица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеаствfом откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (32, 'тест', 20580, '2025-11-14 22:00:00', '[114]', 120, '2025-11-09 10:38:06.940852', '2025-11-09 10:38:06.940852', '', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (33, 'цуацуа', 20582, '2025-11-14 22:00:00', '[114]', 120, '2025-11-09 10:38:47.564442', '2025-11-09 10:38:47.564442', 'цуа', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (34, 'Тест Провести анализ ррорынка вакансии на должностаь fАмбассадора.', 20584, '2025-11-22 15:00:00', '[114]', 120, '2025-11-09 10:41:33.822379', '2025-11-09 10:41:33.822379', '[B][USER=114]Артем[/USER] ЦКП задррачи:  [DISK FILE ID=n9078] [/B]Табалаица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеаствfом откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачиа
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (35, 'Тест Провести анализ ррорынка вакансии на должностаь fАмбассадора.', 20688, '2025-11-23 12:00:00', '[114]', 120, '2025-11-10 06:14:48.077320', '2025-11-10 06:14:48.077320', '[B][USER=114]Артем[/USER] ЦКП задррачи:  [DISK FILE ID=n9120] [/B]Табалаица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеаствfом откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачиа
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (36, 'Написать/получить промт для получения краткого отчета со встречи по описанию должности', 20690, '2025-11-18 15:00:00', '[8]', 8, '2025-11-10 06:33:50.903840', '2025-11-11 06:39:50.000000', '[B]ЦКП задачи:[/B] Ссылка на документ с согласованным промтом.

[B]Информация для выполнения задачи:
[/B]Нужно написать промт для ассистента ОР, который будет по нему в чатеГПТ получать краткую выжимку со встреч по описанию должностей', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (37, 'БА. Заполнить таблицу "Тональность поисковой выдачи."', 20660, '2025-11-10 09:00:00', '[10]', 12, '2025-11-10 07:24:51.652376', '2025-11-10 07:24:51.652376', '[SIZE=16pt][SIZE=10pt][B]ЦКП задачи:[/B][/SIZE] [/SIZE]Таблица своевременно и правильно заполнена.
[SIZE=16pt]
[/SIZE][B]Информация для выполнения задачи: [/B]
[LIST=1]
[*]Выполнять: каждый понедельник до 12.00
[*]Таблица: "ВА. Тональности поисковой выдачи." – [URL=https://docs.google.com/spreadsheets/d/1qg01osVLSN2ZKOpuMvYYLEtCcCo1nmy4uoFI67Kbsf4/edit?gid=511851741#gid=511851741]https://docs.google.com/spreadsheets/d/1qg01osVLSN2ZKOpuMvYYLEtCcCo1nmy4uoFI67Kbsf4/edit?gid=5118517...[/URL]
[*]Инструкция по заполнению таблицы: "Тональность поисковой выдачи." – [URL=https://youtu.be/LGvejIb6kl8]https://youtu.be/LGvejIb6kl8[/URL]
[/LIST]
[B]Схема выполнения:[/B][LIST=1]
[*][P]Почистить кеш браузера на телефоне.[/P]
[*][P]С телефона открыть браузер в режиме инкогнито и включить ГЕО: "Москва".[/P]
[*][P]С телефона открыть браузер в обычном режиме и включить ГЕО: "Москва".[/P]
[/LIST]
', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (38, 'Учесть и распределить финансы. Заполнить таблицу: "Шебо. ГРД. Финансы."', 20598, '2025-11-10 11:05:00', '[8]', 1, '2025-11-10 07:25:29.776513', '2025-11-10 07:25:29.776513', '[B]ЦКП задачи:[/B] Пункты чек-листа выполнены.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Тайминг: 30-60 минут.
[*]Выполнять: каждый понедельник.
[*]Ссылки и данные: 
– Таблица: "Шебо. ГРД. Финансы." – [URL=https://docs.google.com/spreadsheets/d/1PeT76d-Af2AiYt35k3ekqqmQKuqxF5YoVF9uurUTw1A/edit?gid=0#gid=0]https://docs.google.com/spreadsheets/d/1PeT76d-Af2AiYt35k3ekqqmQKuqxF5YoVF9uurUTw1A/edit?gid=0#gid=0[/URL]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (39, 'БА. Заполнить таблицу "Тональность поисковой выдачи."', 20664, '2025-11-10 09:00:00', '[10]', 12, '2025-11-10 07:25:45.383083', '2025-11-10 07:25:45.383083', '[SIZE=16pt][SIZE=10pt][B]ЦКП задачи:[/B][/SIZE] [/SIZE]Таблица своевременно и правильно заполнена.
[SIZE=16pt]
[/SIZE][B]Информация для выполнения задачи: [/B]
[LIST=1]
[*]Выполнять: каждый понедельник до 12.00
[*]Таблица: "ВА. Тональности поисковой выдачи." – [URL=https://docs.google.com/spreadsheets/d/1zyovl2DSr6KmcvC1dz7FV63yhYy7R2WxBk_U1S07zjQ/edit?gid=511851741#gid=511851741]https://docs.google.com/spreadsheets/d/1zyovl2DSr6KmcvC1dz7FV63yhYy7R2WxBk_U1S07zjQ/edit?gid=511851741#gid=511851741[/URL].
[*]Инструкция по заполнению таблицы: "Тональность поисковой выдачи." – [URL=https://youtu.be/LGvejIb6kl8]https://youtu.be/LGvejIb6kl8[/URL]
[/LIST]
[B]Схема выполнения:[/B][LIST=1]
[*][P]Почистить кеш браузера на телефоне.[/P]
[*][P]С телефона открыть браузер в режиме инкогнито и включить ГЕО: "Москва".[/P]
[*][P]С телефона открыть браузер в обычном режиме и включить ГЕО: "Москва".[/P]
[/LIST]
', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (40, 'Проверить баланс/подписки по всем сервисам', 20646, '2025-11-10 13:00:00', '[10]', 12, '2025-11-10 07:26:38.784525', '2025-11-10 07:26:38.784525', '[B]ЦКП задачи:[/B] Комментарий с информацией по дате и сумме оплаты по каждому сервису, а также информация об отправленных счетах по сервисам.

[B]Информация для выполнения задачи:
[/B]На каждом сервисе должно быть всегда х2 от необходимого баланса, чтобы у нас всегда был 1 месяц запаса по времени, когда у клиента не получается в нужную дату провести оплату.
[LIST=1]
[*]Wazzup (Подписка + Баланс) - [URL=https://app.wazzup24.com/login/]https://app.wazzup24.com/login/[/URL]
[*]Alltel24 - [URL=https://lk.alltel24.ru/ru/login]https://lk.alltel24.ru/ru/login[/URL]
[*]Telphin/WhatCRM - [URL=https://www.telphin.ru/]https://www.telphin.ru/[/URL]
[*]Билайн телефония - [URL=https://authentication.beeline.ru/dsb/login?login_challenge=eaha6FmszbEEloO0ugLv3IEBybRcZ65CaK9WIWU_p33P4Wm8F_KLXET2aO6uOoAgVzy0nq1vLQuv9Hq29fWpzZgPxrcE9U8_HNMdD7_3aHx2ScA_KLJfnzYQdclAoy3aPiY3mnc3Zeq2aabS6H0z9sm7M9HhAdNUX3YInOWWM3yeXrhrzCXQMV-qE7S0mHz8hHQB6D2X3Od9lGVLMhwr4E707_kZ5lzVJRSC5_ehKckT9MDpDb98A-rKA6qtiWV65La22898neMb5v6y1IXogtIxi6Z-T7pzjE6txbe5Jbk46bmUJezdMK-zG2WCEFAb9TpTTHuHBT4BMDWtLzVusYyAPxmShxU9pyWH5uY-VC6n68QZiZfoAoewD_f3jynN6JrLxTkLekXYMjsjC1dQBVyBM0jSAYePmSH083VVii2x1LSdKb8SyjpnwHBO-dPRL-i4bwFATZROljnBDqF9hl9lmGSXwSHntHe86uvjtUoRyqMiydUWorpqfF9rQjAR62JvIfI6AfWHWFBoS34iFMQ12vP0weq65EuANTXRFOsNui4h3TS0lERqy4JKH7Zcdy0X8BwRypi6cTDjDLI7qcryv0EaIpcxrLoZJG3IoWN35nla6mahd7Hy467w74MiYyIMJz79XdDWt-Ko093LBsClH9JWBUu1QhYfqfa9zspXGlyg17-_4kYwdDb5cAHKzNCc-ND97zof1Lt_uZDN-Rg9IGNUin1eIwt6m4gd1ww_9YnQtPBGpC5t0_1hdjRj2jyE1wS5FSmDV1QMZlQ7q8z2PIwTyR12XpJMFSnb8fmx2czN1GZ_7hO2vX0NehkmIYYrzmeruY3T-yoJDChSf4b-cQ1WWweWevMVBSZUAHmbMNqQUo-7n_Tq1w6weRoHzcnFPLBhm1nfQHxDkWSlcMSTJhw2qc_OTf2HKac4ol8mW3c_UXpxLo7urZhmMCel5B72cedSOspkF9kmdL4WldjhmRGUsF4i2aO6IymC8320-qxke0IoIVsQDBE9KPth9lDw2K1A6bidqlntsieFN4RfNHuunhDfP6j3ld-g9KTVYNFrNWRZ5t1_KRf5TZ9TXQJOEK-I6vUpH-iYxS5XKjhUe_FduCklWktQc5svjH7sVzlNO6whrWsO4m9QZm4L-N0MFGOZKHtLapeCKfRZ-Dhi6ivWWeYQXCDeHjPmwUppQ5Rth2dBXn4JwZYtCInOFCAZJKTtfC4AlMDkoQEonCVbl3M5gzD1yyL5MTz2t5J_2z69LtczIS3mKHuGmRbuYahs8MAHqnOpigY7lhAVua-EUXjEzm5Ul177_tZ8b9f6Y6s3QoQxQCVHNZVbRFPZXMDPxxaW9tvRPDNRyLjXVUxw-laMnv1rd-1rRbg5faRE4Jfq11I9FqYA9VvuYg5sNHyBC49-WgUbnGvZVO6g6wh9q8IKEpVq4WmZyr0kMgciPGpcOG1-yIpPWZ4Flb6FM3yPmilSWLub_82zqua-iWbH5W5dC4bszgalQ5Z3NVMXNVif4NSCUWh9zOHZu0mnmG80mp4lzxt7_EygSHcD1IG29aOZdK_ow72nV6uR7qGEpDaNoVu6lKJIHUQQRKPr4qz_z41UFTr9lVl8jmNlzvb_fMVL__tTvNIc7B6GmFI-fDwPqjAFY0cS8P3fus5mRFhFeZGfrsTdAbpVZQhzteIrOSfrJVdLD1qeEE-aG5m_Blwj_kTOBqowTSTv5cbjISy0HHQhjIhK6y25Yc31Vif2HOxz5pSWhb35XnrzS70p1HY-rNH80YvJY3rCO6epPJ08aMI6CNbsKA0ULevGKbqkuZUTH_OMx28JSOarqdSWrm7riJiLE-EF7eet3eI1eCHLsN3cAI96MXeq2L81vtk6J5FyT2n3qly-jhjjE3Q-nK6aBU4bnNlsElEU-7trIlIu3SafTGyNUKLjruQI1zU54HhAbrAW31W-F8nB151X5XPYqPbsP5dNJdyLcRwr2TIQ1d5bMK806Kj_LXs0hkI6CWBxD9Hb6DRJQcrK]Beeline.ru[/URL]
[*]СМС (Подписка + Баланс) - [URL=https://smsc.ru/reg/]https://smsc.ru/reg/[/URL]
[*]Himerasearch (Запросы) - [URL=https://himera-search.net/cabinet/signup]https://himera-search.net/cabinet/signup[/URL]
[*]DMP - [URL=https://dmp.one/app/]https://dmp.one/app/[/URL]
[*]Буквица (ТГ Бот)
[*]А5 -
[*]AmoCRM - [URL=https://copymoney.amocrm.ru/settings/pay/]https://copymoney.amocrm.ru/settings/pay/[/URL]
[*]Vitamin - [URL=https://id.vitamin.tools/auth/sign-in?callback_url=https%3A%2F%2Fapp.vitamin.tools%2Fauth%2Fsign-in]https://id.vitamin.tools/auth/sign-in?callback_url=https%3A%2F%2Fapp.vitamin.tools%2Fauth%2Fsign-in[/URL]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (41, 'БА. Отправить отчет по финансам.', 20616, '2025-11-10 11:05:00', '[10]', 78, '2025-11-10 07:31:47.548916', '2025-11-10 07:31:47.548916', '[B]ЦКП задачи:[/B] Отчет по финансам отправлен постановщику задачи.

[B]Информация для выполнения задачи:
[/B]
[LIST=1]
[*]Рабочий чат: "Финансы." – [URL=https://t.me/+Knr0lS00smdmYWIy]https://t.me/+Knr0lS00smdmYWIy[/URL]
[*]Таблица: "ГРД. Финансы." – [URL=https://docs.google.com/spreadsheets/d/1WsuV4PQpjjj-P5hRvP4WwjC6-FDQijTv7hm7u0B4ZgM/edit?gid=1636069230#gid=1636069230]https://docs.google.com/spreadsheets/d/1WsuV4PQpjjj-P5hRvP4WwjC6-FDQijTv7hm7u0B4ZgM/edit?gid=1636069230#gid=1636069230[/URL]
[*]Шаблон сообщения:
Счета отправленные в оплату, с указанием суммы оплаты и итоговой суммой всех счетов:  (Счета должны быть отправлены списком, согласно их расположению в таблице ГРД Финансы)
1.
Оплаты с прошлой недели проведены в срок?
1.
Все закрывающие документы добавлены на гугл диск?
1.
Все оплаты занесены в таблицу "ГРД Финансы"
1.
Задачи требующие внимания клиента или руководства:
1.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (42, 'Тест Провести анализ ррорынка вакансии на должностаь fАмбассадора.', 20692, '2025-11-23 12:00:00', '[114]', 120, '2025-11-10 07:40:58.767481', '2025-11-10 07:40:58.767481', '[B][USER=114]Артем[/USER] ЦКП задррачи:  [DISK FILE ID=n9128] [/B]Табалаица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеаствfом откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачиа
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (43, 'БА. Заполнить таблицы: "Отчетность ОМ. " и "Отчетность ОП".', 20600, '2025-11-10 12:05:00', '[8]', 8, '2025-11-10 07:56:01.579714', '2025-11-10 08:02:16.000000', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[LIST=1]
[*]Таблицы заполнены правильно, по инструкции.
[/LIST][SIZE=16pt]Информация для выполнения задачи:[/SIZE]
Тайминг: 30 минут.
Выполнять: каждый понедельник до 15.00
[LIST=1]
[*][P]Таблица: Отчетность ОМ - [URL=https://docs.google.com/spreadsheets/d/1_hUFcOTzfvjmJQNWsAI1U4aSJQOdrZIc4FrbFBwClSw/edit?gid=774216185#gid=774216185]https://docs.google.com/spreadsheets/d/1_hUFcOTzfvjmJQNWsAI1U4aSJQOdrZIc4FrbFBwClSw/edit?gid=774216185#gid=774216185[/URL][/P]
[*][P]Таблица: Отчетность ОП - [URL=https://docs.google.com/spreadsheets/d/1V48ej9By6pVM--WPdLK2zAnqt82QBWs6bKrMdRuhBd0/edit?gid=653757410#gid=653757410]https://docs.google.com/spreadsheets/d/1V48ej9By6pVM--WPdLK2zAnqt82QBWs6bKrMdRuhBd0/edit?gid=6537574...[/URL][/P]
[/LIST][SIZE=16pt]И[/SIZE][SIZE=16pt]нструкция по заполнению таблицы: "Отчетность ОМ."[/SIZE]
[LIST=1]
[*]Открыть актуальную воронку в амоЦРМ.
[*]Открыть фильтр и:
– Выбрать все "Активные этапы"
– Выбрать "Тег" соответствующий "Тегу" в таблице
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / Получено лидов" и нажать применить
– Внести показатель в таблицу: "Отчетность ОМ." в соответствующую ячейку, кроме сделок с причинами отказа: "Дубль" или "Техническая работа"
– Если показатель "0", то поставить: "0", ячейка не должна оставаться не заполненной.
[*]Открыть фильтр и: 
– Спуститься вниз до группы: "Дата"
– Сбросить период в поле, выбрать период в следующем поле и нажать применить.
[*]После заполнения одного источника трафика перейти к следующему и повторять пункты 3. и 4 данной инструкции до заполнения всей информации в таблице.
[*]Проверить правильность заполнения таблицы:
– Подняться в самый верх таблицы
– Открыть амоЦРМ и сбросить все фильтры
– Настроить фильтры заново:
– Выбрать все "Активные этапы"
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / Получено лидов" и нажать применить
– Сверить каждое итоговое поле в таблице и показателем амоЦРМ.
[/LIST][SIZE=16pt]Схема выполнения:[/SIZE]
[LIST=1]
[*]Заполнить ячейки по каждому каналу трафика за предыдущую неделю
[*]Работать со строками:
– Взято в работу / Получено лидов
– Дозвонились / Есть контакт
– Квалифицирован
– КЭВ назначен
– КЭВ проведен
– Получены документы
– Договор согласован
– Договор подписан
– Успешно реализовано
– Закрыто и не реализовано
[*]Сделки по которым нет "Тега" в таблице внести в канал трафика "Тега нет в этой таблице", он находится в самом низу таблицы.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (44, 'Р. Провести учет и распределение личных финансов.', 20090, '2025-11-10 02:05:00', '[1]', 1, '2025-11-10 07:57:44.034285', '2025-11-10 07:57:44.034285', '[B]ЦКП:[/B] таблица "Фин. учет Рощупкина" заполнена. 
', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (45, 'БА. Заполнить таблицы: "Отчетность ОМ. " и "Отчетность ОП".', 20694, '2025-11-11 12:05:00', '[120]', 120, '2025-11-10 08:13:17.273551', '2025-11-10 08:13:17.273551', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[LIST=1]
[*]Таблицы заполнены правильно, по инструкции.
[/LIST][SIZE=16pt]Информация для выполнения задачи:[/SIZE]
Тайминг: 30 минут.
Выполнять: каждый понедельник до 15.00
[LIST=1]
[*][P]Таблица: Отчетность ОМ - [URL=https://docs.google.com/spreadsheets/d/1_hUFcOTzfvjmJQNWsAI1U4aSJQOdrZIc4FrbFBwClSw/edit?gid=774216185#gid=774216185]https://docs.google.com/spreadsheets/d/1_hUFcOTzfvjmJQNWsAI1U4aSJQOdrZIc4FrbFBwClSw/edit?gid=774216185#gid=774216185[/URL][/P]
[*][P]Таблица: Отчетность ОП - [URL=https://docs.google.com/spreadsheets/d/1V48ej9By6pVM--WPdLK2zAnqt82QBWs6bKrMdRuhBd0/edit?gid=653757410#gid=653757410]https://docs.google.com/spreadsheets/d/1V48ej9By6pVM--WPdLK2zAnqt82QBWs6bKrMdRuhBd0/edit?gid=6537574...[/URL][/P]
[/LIST][SIZE=16pt]И[/SIZE][SIZE=16pt]нструкция по заполнению таблицы: "Отчетность ОМ."[/SIZE]
[LIST=1]
[*]Открыть актуальную воронку в амоЦРМ.
[*]Открыть фильтр и:
– Выбрать все "Активные этапы"
– Выбрать "Тег" соответствующий "Тегу" в таблице
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / Получено лидов" и нажать применить
– Внести показатель в таблицу: "Отчетность ОМ." в соответствующую ячейку, кроме сделок с причинами отказа: "Дубль" или "Техническая работа"
– Если показатель "0", то поставить: "0", ячейка не должна оставаться не заполненной.
[*]Открыть фильтр и: 
– Спуститься вниз до группы: "Дата"
– Сбросить период в поле, выбрать период в следующем поле и нажать применить.
[*]После заполнения одного источника трафика перейти к следующему и повторять пункты 3. и 4 данной инструкции до заполнения всей информации в таблице.
[*]Проверить правильность заполнения таблицы:
– Подняться в самый верх таблицы
– Открыть амоЦРМ и сбросить все фильтры
– Настроить фильтры заново:
– Выбрать все "Активные этапы"
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / Получено лидов" и нажать применить
– Сверить каждое итоговое поле в таблице и показателем амоЦРМ.
[/LIST][SIZE=16pt]Схема выполнения:[/SIZE]
[LIST=1]
[*]Заполнить ячейки по каждому каналу трафика за предыдущую неделю
[*]Работать со строками:
– Взято в работу / Получено лидов
– Дозвонились / Есть контакт
– Квалифицирован
– КЭВ назначен
– КЭВ проведен
– Получены документы
– Договор согласован
– Договор подписан
– Успешно реализовано
– Закрыто и не реализовано
[*]Сделки по которым нет "Тега" в таблице внести в канал трафика "Тега нет в этой таблице", он находится в самом низу таблицы.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (46, 'БА. Заполнить таблицы: "Отчетность ОМ. " и "Отчетность ОП".', 20696, '2025-11-11 12:05:00', '[114]', 120, '2025-11-10 08:13:17.304924', '2025-11-10 08:14:10.000000', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[LIST=1]
[*]Таблицы заполнены правильно, по инструкции.
[/LIST][SIZE=16pt]Информация для выполнения задачи:[/SIZE]
Тайминг: 30 минут.
Выполнять: каждый понедельник до 15.00
[LIST=1]
[*][P]Таблица: [URL=https://docs.google.com/spreadsheets/d/1_hUFcOTzfvjmJQNWsAI1U4aSJQOdrZIc4FrbFBwClSw/edit?gid=774216185#gid=774216185]Отчетность ОМ[/URL] - [URL=https://docs.google.com/spreadsheets/d/1_hUFcOTzfvjmJQNWsAI1U4aSJQOdrZIc4FrbFBwClSw/edit?gid=774216185#gid=774216185]https://docs.google.com/spreadsheets/d/1_hUFcOTzfvjmJQNWsAI1U4aSJQOdrZIc4FrbFBwClSw/edit?gid=774216185#gid=774216185[/URL][/P]
[*][P]Таблица: Отчетность ОП - [URL=https://docs.google.com/spreadsheets/d/1V48ej9By6pVM--WPdLK2zAnqt82QBWs6bKrMdRuhBd0/edit?gid=653757410#gid=653757410]https://docs.google.com/spreadsheets/d/1V48ej9By6pVM--WPdLK2zAnqt82QBWs6bKrMdRuhBd0/edit?gid=6537574...[/URL][/P]
[/LIST][SIZE=16pt]И[/SIZE][SIZE=16pt]нструкция по заполнению таблицы: "Отчетность ОМ."[/SIZE]
[LIST=1]
[*]Открыть актуальную воронку в амоЦРМ.
[*]Открыть фильтр и:
– Выбрать все "Активные этапы"
– Выбрать "Тег" соответствующий "Тегу" в таблице
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / Получено лидов" и нажать применить
– Внести показатель в таблицу: "Отчетность ОМ." в соответствующую ячейку, кроме сделок с причинами отказа: "Дубль" или "Техническая работа"
– Если показатель "0", то поставить: "0", ячейка не должна оставаться не заполненной.
[*]Открыть фильтр и: 
– Спуститься вниз до группы: "Дата"
– Сбросить период в поле, выбрать период в следующем поле и нажать применить.
[*]После заполнения одного источника трафика перейти к следующему и повторять пункты 3. и 4 данной инструкции до заполнения всей информации в таблице.
[*]Проверить правильность заполнения таблицы:
– Подняться в самый верх таблицы
– Открыть амоЦРМ и сбросить все фильтры
– Настроить фильтры заново:
– Выбрать все "Активные этапы"
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / Получено лидов" и нажать применить
– Сверить каждое итоговое поле в таблице и показателем амоЦРМ.
[/LIST][SIZE=16pt]Схема выполнения:[/SIZE]
[LIST=1]
[*]Заполнить ячейки по каждому каналу трафика за предыдущую неделю
[*]Работать со строками:
– Взято в работу / Получено лидов
– Дозвонились / Есть контакт
– Квалифицирован
– КЭВ назначен
– КЭВ проведен
– Получены документы
– Договор согласован
– Договор подписан
– Успешно реализовано
– Закрыто и не реализовано
[*]Сделки по которым нет "Тега" в таблице внести в канал трафика "Тега нет в этой таблице", он находится в самом низу таблицы.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (47, 'Проверить баланс/подписки по всем сервисам', 20650, '2025-11-10 13:00:00', '[10]', 12, '2025-11-10 08:35:35.406067', '2025-11-10 08:35:35.406067', '[B]ЦКП задачи:[/B] Комментарий с информацией по дате и сумме оплаты по каждому сервису, а также информация об отправленных счетах по сервисам.

[B]Информация для выполнения задачи:
[/B]На каждом сервисе должно быть всегда х2 от необходимого баланса, чтобы у нас всегда был 1 месяц запаса по времени, когда у клиента не получается в нужную дату провести оплату.
[LIST=1]
[*]Wazzup (Подписка + Баланс) - [URL=https://app.wazzup24.com/login/]https://app.wazzup24.com/login/[/URL]
[*]Alltel24 - [URL=https://lk.alltel24.ru/ru/login]https://lk.alltel24.ru/ru/login[/URL]
[*]Telphin/WhatCRM - [URL=https://www.telphin.ru/]https://www.telphin.ru/[/URL]
[*]Билайн телефония - [URL=https://authentication.beeline.ru/dsb/login?login_challenge=eaha6FmszbEEloO0ugLv3IEBybRcZ65CaK9WIWU_p33P4Wm8F_KLXET2aO6uOoAgVzy0nq1vLQuv9Hq29fWpzZgPxrcE9U8_HNMdD7_3aHx2ScA_KLJfnzYQdclAoy3aPiY3mnc3Zeq2aabS6H0z9sm7M9HhAdNUX3YInOWWM3yeXrhrzCXQMV-qE7S0mHz8hHQB6D2X3Od9lGVLMhwr4E707_kZ5lzVJRSC5_ehKckT9MDpDb98A-rKA6qtiWV65La22898neMb5v6y1IXogtIxi6Z-T7pzjE6txbe5Jbk46bmUJezdMK-zG2WCEFAb9TpTTHuHBT4BMDWtLzVusYyAPxmShxU9pyWH5uY-VC6n68QZiZfoAoewD_f3jynN6JrLxTkLekXYMjsjC1dQBVyBM0jSAYePmSH083VVii2x1LSdKb8SyjpnwHBO-dPRL-i4bwFATZROljnBDqF9hl9lmGSXwSHntHe86uvjtUoRyqMiydUWorpqfF9rQjAR62JvIfI6AfWHWFBoS34iFMQ12vP0weq65EuANTXRFOsNui4h3TS0lERqy4JKH7Zcdy0X8BwRypi6cTDjDLI7qcryv0EaIpcxrLoZJG3IoWN35nla6mahd7Hy467w74MiYyIMJz79XdDWt-Ko093LBsClH9JWBUu1QhYfqfa9zspXGlyg17-_4kYwdDb5cAHKzNCc-ND97zof1Lt_uZDN-Rg9IGNUin1eIwt6m4gd1ww_9YnQtPBGpC5t0_1hdjRj2jyE1wS5FSmDV1QMZlQ7q8z2PIwTyR12XpJMFSnb8fmx2czN1GZ_7hO2vX0NehkmIYYrzmeruY3T-yoJDChSf4b-cQ1WWweWevMVBSZUAHmbMNqQUo-7n_Tq1w6weRoHzcnFPLBhm1nfQHxDkWSlcMSTJhw2qc_OTf2HKac4ol8mW3c_UXpxLo7urZhmMCel5B72cedSOspkF9kmdL4WldjhmRGUsF4i2aO6IymC8320-qxke0IoIVsQDBE9KPth9lDw2K1A6bidqlntsieFN4RfNHuunhDfP6j3ld-g9KTVYNFrNWRZ5t1_KRf5TZ9TXQJOEK-I6vUpH-iYxS5XKjhUe_FduCklWktQc5svjH7sVzlNO6whrWsO4m9QZm4L-N0MFGOZKHtLapeCKfRZ-Dhi6ivWWeYQXCDeHjPmwUppQ5Rth2dBXn4JwZYtCInOFCAZJKTtfC4AlMDkoQEonCVbl3M5gzD1yyL5MTz2t5J_2z69LtczIS3mKHuGmRbuYahs8MAHqnOpigY7lhAVua-EUXjEzm5Ul177_tZ8b9f6Y6s3QoQxQCVHNZVbRFPZXMDPxxaW9tvRPDNRyLjXVUxw-laMnv1rd-1rRbg5faRE4Jfq11I9FqYA9VvuYg5sNHyBC49-WgUbnGvZVO6g6wh9q8IKEpVq4WmZyr0kMgciPGpcOG1-yIpPWZ4Flb6FM3yPmilSWLub_82zqua-iWbH5W5dC4bszgalQ5Z3NVMXNVif4NSCUWh9zOHZu0mnmG80mp4lzxt7_EygSHcD1IG29aOZdK_ow72nV6uR7qGEpDaNoVu6lKJIHUQQRKPr4qz_z41UFTr9lVl8jmNlzvb_fMVL__tTvNIc7B6GmFI-fDwPqjAFY0cS8P3fus5mRFhFeZGfrsTdAbpVZQhzteIrOSfrJVdLD1qeEE-aG5m_Blwj_kTOBqowTSTv5cbjISy0HHQhjIhK6y25Yc31Vif2HOxz5pSWhb35XnrzS70p1HY-rNH80YvJY3rCO6epPJ08aMI6CNbsKA0ULevGKbqkuZUTH_OMx28JSOarqdSWrm7riJiLE-EF7eet3eI1eCHLsN3cAI96MXeq2L81vtk6J5FyT2n3qly-jhjjE3Q-nK6aBU4bnNlsElEU-7trIlIu3SafTGyNUKLjruQI1zU54HhAbrAW31W-F8nB151X5XPYqPbsP5dNJdyLcRwr2TIQ1d5bMK806Kj_LXs0hkI6CWBxD9Hb6DRJQcrK]Beeline.ru[/URL]
[*]СМС (Подписка + Баланс) - [URL=https://smsc.ru/reg/]https://smsc.ru/reg/[/URL]
[*]Himerasearch (Запросы) - [URL=https://himera-search.net/cabinet/signup]https://himera-search.net/cabinet/signup[/URL]
[*]DMP - [URL=https://dmp.one/app/]https://dmp.one/app/[/URL]
[*]Буквица (ТГ Бот)
[*]А5 -
[*]AmoCRM - [URL=https://copymoney.amocrm.ru/settings/pay/]https://copymoney.amocrm.ru/settings/pay/[/URL]
[*]Vitamin - [URL=https://id.vitamin.tools/auth/sign-in?callback_url=https%3A%2F%2Fapp.vitamin.tools%2Fauth%2Fsign-in]https://id.vitamin.tools/auth/sign-in?callback_url=https%3A%2F%2Fapp.vitamin.tools%2Fauth%2Fsign-in[/URL]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (48, 'БА. Отправить отчет по финансам.', 20614, '2025-11-10 11:05:00', '[10]', 78, '2025-11-10 08:45:48.622547', '2025-11-10 08:45:48.622547', '[B]ЦКП задачи:[/B] Отчет по финансам отправлен постановщику задачи.

[B]Информация для выполнения задачи:
[/B]
[LIST=1]
[*]Рабочий чат: "Финансы." – [URL=https://t.me/+Knr0lS00smdmYWIy]https://t.me/+Knr0lS00smdmYWIy[/URL]
[*]Таблица: "ГРД. Финансы." – [URL=https://docs.google.com/spreadsheets/d/1WGPZwzpSrW7SltfUIjWRDGBVSw8Wzb2TJ534BZFim1c/edit?gid=1636069230#gid=1636069230]https://docs.google.com/spreadsheets/d/1WGPZwzpSrW7SltfUIjWRDGBVSw8Wzb2TJ534BZFim1c/edit?gid=1636069230#gid=1636069230[/URL]
[*]Шаблон сообщения:
Счета отправленные в оплату, с указанием суммы оплаты и итоговой суммой всех счетов:  (Счета должны быть отправлены списком, согласно их расположению в таблице ГРД Финансы)
1.
Оплаты с прошлой недели проведены в срок?
1.
Все закрывающие документы добавлены на гугл диск?
1.
Все оплаты занесены в таблицу "ГРД Финансы"
1.
Задачи требующие внимания клиента или руководства:
1.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (49, 'Проверить баланс/подписки по всем сервисам', 20648, '2025-11-10 13:00:00', '[10]', 12, '2025-11-10 08:52:21.340012', '2025-11-10 08:52:21.340012', '[B]ЦКП задачи:[/B] Комментарий с информацией по дате и сумме оплаты по каждому сервису, а также информация об отправленных счетах по сервисам.

[B]Информация для выполнения задачи:
[/B]На каждом сервисе должно быть всегда х2 от необходимого баланса, чтобы у нас всегда был 1 месяц запаса по времени, когда у клиента не получается в нужную дату провести оплату.
[LIST=1]
[*]Wazzup (Подписка + Баланс) - [URL=https://app.wazzup24.com/login/]https://app.wazzup24.com/login/[/URL]
[*]Alltel24 - [URL=https://lk.alltel24.ru/ru/login]https://lk.alltel24.ru/ru/login[/URL]
[*]Telphin/WhatCRM - [URL=https://www.telphin.ru/]https://www.telphin.ru/[/URL]
[*]Билайн телефония - [URL=https://authentication.beeline.ru/dsb/login?login_challenge=eaha6FmszbEEloO0ugLv3IEBybRcZ65CaK9WIWU_p33P4Wm8F_KLXET2aO6uOoAgVzy0nq1vLQuv9Hq29fWpzZgPxrcE9U8_HNMdD7_3aHx2ScA_KLJfnzYQdclAoy3aPiY3mnc3Zeq2aabS6H0z9sm7M9HhAdNUX3YInOWWM3yeXrhrzCXQMV-qE7S0mHz8hHQB6D2X3Od9lGVLMhwr4E707_kZ5lzVJRSC5_ehKckT9MDpDb98A-rKA6qtiWV65La22898neMb5v6y1IXogtIxi6Z-T7pzjE6txbe5Jbk46bmUJezdMK-zG2WCEFAb9TpTTHuHBT4BMDWtLzVusYyAPxmShxU9pyWH5uY-VC6n68QZiZfoAoewD_f3jynN6JrLxTkLekXYMjsjC1dQBVyBM0jSAYePmSH083VVii2x1LSdKb8SyjpnwHBO-dPRL-i4bwFATZROljnBDqF9hl9lmGSXwSHntHe86uvjtUoRyqMiydUWorpqfF9rQjAR62JvIfI6AfWHWFBoS34iFMQ12vP0weq65EuANTXRFOsNui4h3TS0lERqy4JKH7Zcdy0X8BwRypi6cTDjDLI7qcryv0EaIpcxrLoZJG3IoWN35nla6mahd7Hy467w74MiYyIMJz79XdDWt-Ko093LBsClH9JWBUu1QhYfqfa9zspXGlyg17-_4kYwdDb5cAHKzNCc-ND97zof1Lt_uZDN-Rg9IGNUin1eIwt6m4gd1ww_9YnQtPBGpC5t0_1hdjRj2jyE1wS5FSmDV1QMZlQ7q8z2PIwTyR12XpJMFSnb8fmx2czN1GZ_7hO2vX0NehkmIYYrzmeruY3T-yoJDChSf4b-cQ1WWweWevMVBSZUAHmbMNqQUo-7n_Tq1w6weRoHzcnFPLBhm1nfQHxDkWSlcMSTJhw2qc_OTf2HKac4ol8mW3c_UXpxLo7urZhmMCel5B72cedSOspkF9kmdL4WldjhmRGUsF4i2aO6IymC8320-qxke0IoIVsQDBE9KPth9lDw2K1A6bidqlntsieFN4RfNHuunhDfP6j3ld-g9KTVYNFrNWRZ5t1_KRf5TZ9TXQJOEK-I6vUpH-iYxS5XKjhUe_FduCklWktQc5svjH7sVzlNO6whrWsO4m9QZm4L-N0MFGOZKHtLapeCKfRZ-Dhi6ivWWeYQXCDeHjPmwUppQ5Rth2dBXn4JwZYtCInOFCAZJKTtfC4AlMDkoQEonCVbl3M5gzD1yyL5MTz2t5J_2z69LtczIS3mKHuGmRbuYahs8MAHqnOpigY7lhAVua-EUXjEzm5Ul177_tZ8b9f6Y6s3QoQxQCVHNZVbRFPZXMDPxxaW9tvRPDNRyLjXVUxw-laMnv1rd-1rRbg5faRE4Jfq11I9FqYA9VvuYg5sNHyBC49-WgUbnGvZVO6g6wh9q8IKEpVq4WmZyr0kMgciPGpcOG1-yIpPWZ4Flb6FM3yPmilSWLub_82zqua-iWbH5W5dC4bszgalQ5Z3NVMXNVif4NSCUWh9zOHZu0mnmG80mp4lzxt7_EygSHcD1IG29aOZdK_ow72nV6uR7qGEpDaNoVu6lKJIHUQQRKPr4qz_z41UFTr9lVl8jmNlzvb_fMVL__tTvNIc7B6GmFI-fDwPqjAFY0cS8P3fus5mRFhFeZGfrsTdAbpVZQhzteIrOSfrJVdLD1qeEE-aG5m_Blwj_kTOBqowTSTv5cbjISy0HHQhjIhK6y25Yc31Vif2HOxz5pSWhb35XnrzS70p1HY-rNH80YvJY3rCO6epPJ08aMI6CNbsKA0ULevGKbqkuZUTH_OMx28JSOarqdSWrm7riJiLE-EF7eet3eI1eCHLsN3cAI96MXeq2L81vtk6J5FyT2n3qly-jhjjE3Q-nK6aBU4bnNlsElEU-7trIlIu3SafTGyNUKLjruQI1zU54HhAbrAW31W-F8nB151X5XPYqPbsP5dNJdyLcRwr2TIQ1d5bMK806Kj_LXs0hkI6CWBxD9Hb6DRJQcrK]Beeline.ru[/URL]
[*]СМС (Подписка + Баланс) - [URL=https://smsc.ru/reg/]https://smsc.ru/reg/[/URL]
[*]Himerasearch (Запросы) - [URL=https://himera-search.net/cabinet/signup]https://himera-search.net/cabinet/signup[/URL]
[*]DMP - [URL=https://dmp.one/app/]https://dmp.one/app/[/URL]
[*]Буквица (ТГ Бот)
[*]А5 -
[*]AmoCRM - [URL=https://copymoney.amocrm.ru/settings/pay/]https://copymoney.amocrm.ru/settings/pay/[/URL]
[*]Vitamin - [URL=https://id.vitamin.tools/auth/sign-in?callback_url=https%3A%2F%2Fapp.vitamin.tools%2Fauth%2Fsign-in]https://id.vitamin.tools/auth/sign-in?callback_url=https%3A%2F%2Fapp.vitamin.tools%2Fauth%2Fsign-in[/URL]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (50, 'БА. Отправить отчет по финансам.', 20612, '2025-11-10 11:05:00', '[10]', 78, '2025-11-10 08:53:32.647376', '2025-11-10 08:53:32.647376', '[B]ЦКП задачи:[/B] Отчет по финансам отправлен постановщику задачи.

[B]Информация для выполнения задачи:
[/B]
[LIST=1]
[*]Рабочий чат: "Финансы." – [URL=https://t.me/+Knr0lS00smdmYWIy]https://t.me/+Knr0lS00smdmYWIy[/URL]
[*]Таблица: "ГРД. Финансы." – [URL=https://docs.google.com/spreadsheets/d/1tYq-I-QDW7cjPYl1LG8Q5Jn3ClwKBN6Hjc9baOc0qYk/edit?gid=1636069230#gid=1636069230]https://docs.google.com/spreadsheets/d/1tYq-I-QDW7cjPYl1LG8Q5Jn3ClwKBN6Hjc9baOc0qYk/edit?gid=1636069230#gid=1636069230[/URL]
[*]Шаблон сообщения:
Счета отправленные в оплату, с указанием суммы оплаты и итоговой суммой всех счетов:  (Счета должны быть отправлены списком, согласно их расположению в таблице ГРД Финансы)
1.
Оплаты с прошлой недели проведены в срок?
1.
Все закрывающие документы добавлены на гугл диск?
1.
Все оплаты занесены в таблицу "ГРД Финансы"
1.
Задачи требующие внимания клиента или руководства:
1.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (51, 'ОМ. Заполнить таблицу: "Отчетность ОМ."', 20294, '2025-11-10 16:00:00', '[16]', 1, '2025-11-10 09:55:37.994939', '2025-11-10 09:55:37.994939', '[B]ЦКП задачи:[/B] Таблица заполнена за прошедшую неделю.
[B]
[/B][B]Схема выполнения:[/B]
[LIST=1]
[*]Таблица: "Отчетность ОМ." – [URL=https://docs.google.com/spreadsheets/d/1_hUFcOTzfvjmJQNWsAI1U4aSJQOdrZIc4FrbFBwClSw/edit?gid=735468568#gid=735468568]https://docs.google.com/spreadsheets/d/1_hUFcOTzfvjmJQNWsAI1U4aSJQOdrZIc4FrbFBwClSw/edit?gid=7354685...[/URL] 
[/LIST]
', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (52, 'Пройти обучение: "ЦКП - Ценный конечный продукт".', 20698, '2025-11-11 15:00:00', '[78]', 12, '2025-11-10 10:26:30.579025', '2025-11-10 10:26:30.579025', '[B]ЦКП задачи:[/B] Скриншот с пройденным тестом на 8/10 баллов и выше.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Посмотреть видеоурок: "Обучение: ЦКП - Ценный конечный продукт" - [URL=https://vk.com/video-25317972_456239433?list=ln-88i7g2I51jIYJla0f9]https://vk.com/video-25317972_45623943...1jIYJla0f9[/URL]
*Если видео не открылось с первого раза или открылось с картинкой "Недостаточно прав" - Не закрывая эту вкладку перейдите по ссылке еще раз.
[*]Пройти тест по изученной информации - [URL=https://docs.google.com/forms/d/e/1FAIpQLSdiSkEooQ31Ox9ddQnDc5F1M6S7OGtpxbQ_8jXLb-1wzBgNfg/viewform?usp=header]https://docs.google.com/forms/d/e/1FAIpQLSdiSkEooQ31Ox9ddQnDc5F1M6S7OGtpxbQ_8jXLb-1wzBgNfg/viewform?usp=header[/URL]
[*]Добавить скриншот с результатами теста в комментарий и завершить задачу.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (53, 'Изучить "ИП. Ведение Google Календаря".', 20700, '2025-11-11 15:00:00', '[78]', 12, '2025-11-10 10:27:56.529482', '2025-11-10 10:27:56.529482', '[B]ЦКП задачи:[/B] Скриншот главного экрана Google Календаря в комментарии задачи.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Изучить инструктивное письмо: "ИП. Ведение Google Календаря" - [URL=https://docs.google.com/document/d/1o6PthdforWcrjlAKLrU5Aa8GV0pxZnEPzgNZLiRZxkw/edit?tab=t.0]https://docs.google.com/document/d/1o6...it?tab=t.0[/URL]
[*]Настроить Google Календарь по видеоинструкции - [URL=https://vkvideo.ru/video-25317972_456239436?list=ln-jYlmGKD6hW2dXU3Y9r]https://vkvideo.ru/video-25317972_4562...hW2dXU3Y9r[/URL]
*Если видео не открылось с первого раза или открылось с картинкой "Недостаточно прав" - Не закрывая эту вкладку перейдите по ссылке еще раз.
[*]Сделать скриншот Google Календаря после настройки и прикрепить в комментарии.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (54, 'Изучить "ИП. Подход к работе в Битрикс24" и добавить шаблоны задач', 20702, '2025-11-11 15:00:00', '[78]', 12, '2025-11-10 10:30:49.381338', '2025-11-10 10:30:49.381338', '[B]ЦКП задачи:[/B] Комментарий после изучения ИП и видеоинструкций.

Информация для выполнения задачи:
[LIST=1]
[*]Изучить инструктивное письмо: "ИП. Подход к работе в Битрикс24" - [URL=https://docs.google.com/document/d/1NWcwrg-xhExo9MhiqA9dqiU5sWpT9F1x2NzqBy70q9I/edit?tab=t.0#heading=h.seiq478e7jt]https://docs.google.com/document/d/1NW...eiq478e7jt[/URL]
[*]Настроить рабочее пространство в Битрикс24 по видеоинструкции - [URL=https://vkvideo.ru/video-25317972_456239435?list=ln-l8n4pHqzJzJ0UIvEKm&t=2s]https://vkvideo.ru/video-25317972_4562...IvEKm&t=2s[/URL]
*Если видео не открылось с первого раза или открылось с картинкой "Недостаточно прав" - Не закрывая эту вкладку перейдите по ссылке еще раз.
[*]Настроить шаблоны по видеоинструкции - [URL=https://vk.com/video-25317972_456239432?list=ln-xE4vzqVVgzOODTDnjh]https://vk.com/video-25317972_45623943...gzOODTDnjh[/URL]
[*]Ознакомиться с работой в бизнес процессах по оплатам - [URL=https://vkvideo.ru/video-25317972_456239440?list=ln-WXzauZbj0ZzrBLsNmY]https://vkvideo.ru/video-25317972_4562...0ZzrBLsNmY[/URL]
[/LIST]Если ВК Видео не удобно использовать, то ниже ссылки на эти же инструкции на YouTube:
[LIST=1]
[*]Настроить рабочее пространство в Битрикс24 по видеоинструкции - [URL=https://youtu.be/NXgulpt5Zm0]https://youtu.be/NXgulpt5Zm0[/URL]
[*]Настроить шаблоны по видеоинструкции - [URL=https://youtu.be/4XNB4uU_pgY]https://youtu.be/4XNB4uU_pgY[/URL]
[*]Ознакомиться с работой в бизнес процессах по оплатам - [URL=https://youtu.be/LBnwKkDK9SE]https://youtu.be/LBnwKkDK9SE[/URL]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (55, 'Начать передачу дел по ДМП Владу', 20128, null, '[8]', 8, '2025-11-10 10:34:47.720395', '2025-11-10 10:35:22.000000', '[B]ЦКП задачи:[/B] Комментарий с согласованным планом и порядком действий по передаче работ по ДМП.

[B]Информация для выполнения задачи:[/B]
', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (56, 'Узнать, сколько и как Егору передать долю в ВА', 20704, '2025-11-18 15:00:00', '[8]', 8, '2025-11-10 10:47:17.258613', '2025-11-17 14:53:28.000000', '[B]ЦКП задачи:[/B] Комментарий с решением и порядком действий.

[B]Информация для выполнения задачи:
[/B]Чтобы они сначала на себя, а потом мне передали 10%', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (57, 'Р. Провести еженедельную планерку с Константином.', 20588, '2025-11-10 15:05:00', '[1]', 1, '2025-11-10 11:04:46.708207', '2025-11-10 11:04:46.708207', '[B]ЦКП задачи:[/B] Запись встречи загружена в рабочую группу.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Тайминг: 30-60 минут.
[*]Выполнять: каждый понедельник и четверг.
[*]Ссылки и данные:
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (58, 'Подготовить пустые группы для Егора.', 20706, '2025-11-10 19:00:00', '[12]', 12, '2025-11-10 12:02:12.502782', '2025-11-10 12:02:12.502782', '[B]ЦКП задачи:[/B] Ссылки на группы в комментариях к задачи.', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (59, 'test', 20710, '2025-11-15 19:00:00', '[114]', 120, '2025-11-10 12:44:34.777467', '2025-11-10 12:44:34.777467', '', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (60, 'test', 20708, '2025-11-15 19:00:00', '[114]', 120, '2025-11-10 12:44:34.781539', '2025-11-10 12:44:34.781539', '', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (61, 'СТ. Согласовать вопросы для интервью.', 20712, '2025-11-11 15:00:00', '[12]', 10, '2025-11-10 13:11:38.100910', '2025-11-11 13:18:29.000000', '[B]ЦКП задачи:[/B] Вопросы для интервью согласованы.

[B]Информация для выполнения задачи:

[/B]Ссылки:[B]
[/B]1. Интервью Офис менеджер: [URL=https://docs.google.com/spreadsheets/d/1g7kGJXHlbWSZzMU4v8ShSjmbYq-qKdwtrz9iBm93YBU/edit?gid=2086196540#gid=2086196540]https://docs.google.com/spreadsheets/d/1g7kGJXHlbWSZzMU4v8ShSjmbYq-qKdwtrz9iBm93YBU/edit?gid=2086196...[/URL]
2. Интервью Амбассадор: [URL=https://docs.google.com/spreadsheets/d/1g7kGJXHlbWSZzMU4v8ShSjmbYq-qKdwtrz9iBm93YBU/edit?gid=992495112#gid=992495112]https://docs.google.com/spreadsheets/d/1g7kGJXHlbWSZzMU4v8ShSjmbYq-qKdwtrz9iBm93YBU/edit?gid=9924951...[/URL]

Информация:
Проверить вопросы для каждой позиции и внести корректировки при необходимости.', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (62, 'БА. Работа с таблицей: "ОКК. Presale"', 20668, '2025-11-10 20:05:00', '[10]', 12, '2025-11-10 13:28:58.036115', '2025-11-10 13:28:58.036115', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[P]Таблица своевременно и правильно заполнена.[/P]
[P][SIZE=16pt]Информация для выполнения задачи:[/SIZE][/P]
[P]Выполнять: каждый будний день до 15.00[/P][SIZE=14pt]Ссылки:
[/SIZE][P][/P]
[P][/P]
[P]Таблица: "Доступы" – [URL=https://docs.google.com/spreadsheets/d/17VHFMAXpVj9sdG2j02dVvOhU0MC2JodKuWTf4TCfYwQ/edit?gid=2132704830#gid=2132704830]https://docs.google.com/spreadsheets/d/17VHFMAXpVj9sdG2j02dVvOhU0MC2JodKuWTf4TCfYwQ/edit?gid=2132704830#gid=2132704830[/URL].
Таблица "ОКК." – [URL=https://docs.google.com/spreadsheets/d/1P64pwZNQqqVLJ1GpwbHc4ahTeXgpNjKMee_IsXd3r6o/edit?gid=748769934#gid=748769934]ВА. ОКК. Presale - Google Таблицы[/URL][/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (63, 'Собрать информацию по различиям в тарифах, а также по продлению Битрикс', 20714, '2025-11-14 15:00:00', '[32]', 8, '2025-11-10 14:10:54.064153', '2025-11-12 12:50:55.000000', '[B]ЦКП задачи:[/B] Комментарий с полной информацией о различиях тарифов и продлении Битрикс.

[B]Информация для выполнения задачи:
[/B]Дмитрий, здравствуйте! Получили на почту от Битрикс такое сообщение:

Коллеги, добрый день!
Ваш «Битрикс24» [URL=http://shebo.bitrix24.ru/]shebo.bitrix24.ru[/URL] работает на NFR версии. На сегодняшний момент функционал вашего «Битрикс24» соответствует функционалу коммерческого тарифа «Профессиональный» (с некоторыми ограничениями).

Напоминаем вам, что NFR версия «Битрикс24» предоставляется партнерам бесплатно только на 1 год. По прошествии этого периода NFR может быть продлен бесплатно еще на 1 год, если сумма оплаченных вами заказов за прошедший год на ЛЮБЫЕ продукты «1С-Битрикс» составила не менее 25 000* рублей (в партнерских ценах).

Мы видим, что, к сожалению, вы пока не выполняете условие бесплатного продления NFR версии «Битрикс24».
Для продления не хватает: 25000 (в валюте вашей страны).
Посмотрите сумму заказов в разделе «Заказы» вашего «Кабинета партнера».

Что произойдет, если 18.11.2025 условие бесплатного продления не будет выполнено?
В этом случае ваш NFR «Битрикс24» будет переведен на бесплатный тариф и потеряет часть функционала. Если в дальнейшем вы захотите вернуть функционал вашего «Битрикс24», то сможете сделать это, оплатив стоимость необходимого коммерческого тарифа.

Нам нужно разобраться, какой именно функционал, из того, каким мы пользуемся, будет урезан в бесплатной версии. 
Также, необходимо понять, какую сумму должны оплатить МЫ в Битрикс(За кого то), чтобы продлить текущий партнерский тариф. 
Создайте, пожалуйста, аккаунт в Битрикс на самом простом тарифе и давайте созвонимся, чтобы посмотреть в живую, что будет доступно, а что нет. После этого, примем решение - перейти на бесплатный битрикс или создать какой нибудь аккаунт и по партнерке оплатить подписку на необходимую сумму.
', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (64, 'Проверить отправленные счета Шебо по всем проектам', 20658, '2025-11-10 14:00:00', '[8]', 8, '2025-11-10 14:11:24.416690', '2025-11-10 14:11:24.416690', '[B]ЦКП задачи:[/B] Комментарий с информацией о проверенных счетах.

[B]Информация для выполнения задачи:[/B][LIST=1]
[*]Проверить чат "АП. Финансы" - [URL=https://t.me/+ZtCvfpSSNQkwNjhi]https://t.me/+ZtCvfpSSNQkwNjhi[/URL]
[*]Проверить чат "СТ. Финансы" - [URL=https://t.me/+bxLsK8XySAQ2ODEy]https://t.me/+bxLsK8XySAQ2ODEy[/URL]
[*]Проверить личку с Александром ВА - [URL=https://web.telegram.org/a/#2125096827]https://web.telegram.org/a/#2125096827[/URL]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (65, 'Найти кому продать Битрикс24 / создать аккаунт и на него оплатить подписку по партнерке', 18964, '2025-11-19 15:00:00', '[8]', 8, '2025-11-10 14:12:13.850060', '2025-11-19 08:02:47.000000', '[B]ЦКП задачи:[/B] Комментарий с информацией о продлении партнерского кабинета

[B]Информация для выполнения задачи:
[/B](Наша партнерка до 17.11)', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (66, 'БА. Работа с таблицей: "ОКК. Presale"', 20672, '2025-11-10 20:05:00', '[10]', 12, '2025-11-10 14:58:58.517343', '2025-11-10 14:58:58.517343', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[P]Таблица своевременно и правильно заполнена.[/P]
[P][SIZE=16pt]Информация для выполнения задачи:[/SIZE][/P]
[P]Выполнять: каждый будний день до 15.00[/P][SIZE=14pt]Ссылки:
[/SIZE][P][/P]
[P][/P]
[P]Таблица: "Доступы" – [URL=https://docs.google.com/spreadsheets/d/190KJpcI-jDfBMQshNVIz-BhyLHp4XTNWbu9NsSdW90Q/edit?gid=0#gid=0]1. АП. Доступы. - Google Таблицы[/URL]
Таблица "ОКК." – [URL=https://docs.google.com/spreadsheets/d/1z35vs8FG9LJbGnyngCjJn-QkHK-vDGBYjJxNBk89n-0/edit?gid=1456274102#gid=1456274102]АП. ОКК. Presale. - Google Таблицы[/URL][/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (67, 'БА. Оплатить рекламный бюджет', 20644, '2025-11-11 05:00:00', '[10]', 12, '2025-11-10 15:00:02.548977', '2025-11-10 15:00:02.548977', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[P]Деньги поступили на счет исполнителя своевременно и в полном объеме.[/P]
[P][SIZE=16pt]Информация для выполнения задачи:[/SIZE][/P][SIZE=14pt]Ссылки:[/SIZE][LIST=1]
[*]Рабочий чат: "Финансы." – [URL=https://t.me/+Knr0lS00smdmYWIy]https://t.me/+Knr0lS00smdmYWIy[/URL]
[*]Таблица: "ГРД. Финансы." – [URL=https://docs.google.com/spreadsheets/d/1WsuV4PQpjjj-P5hRvP4WwjC6-FDQijTv7hm7u0B4ZgM/edit?gid=1636069230#gid=1636069230]https://docs.google.com/spreadsheets/d/1WsuV4PQpjjj-P5hRvP4WwjC6-FDQijTv7hm7u0B4ZgM/edit?gid=1636069...[/URL]
[*]Папка: "Закрывающие документы." – [URL=https://drive.google.com/drive/folders/17V4aBrYaLoZePkUS6LoRA36ogpmwjKm5?usp=sharing]https://drive.google.com/drive/folders/17V4aBrYaLoZePkUS6LoRA36ogpmwjKm5?usp=sharing[/URL]
[/LIST][SIZE=14pt]Информация:[/SIZE][LIST=1]
[*]Дата оплаты: [B]Каждую неделю[/B]
[*]Дата запроса счета: [B]Каждую неделю в понедельник в 12.00.[/B]
[*]Сумма, дата и вид оплаты указаны в таблице: "ГРД. Финансы."
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (68, 'Проверить адекватность анализа планерок ИИ.', 20716, '2025-11-13 15:00:00', '[12]', 1, '2025-11-10 15:00:18.334440', '2025-11-10 15:00:18.334440', '[B]ЦКП:[/B] комментарий к задаче с указанием ссылок на проверенные анализы планерок от ИИ.', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (69, 'Получить номера менеджеров с объявлений и сайтов', 19328, '2025-11-17 15:00:00', '[10]', 8, '2025-11-10 15:01:20.636144', '2025-11-14 14:38:55.000000', '[B]ЦКП задачи:[/B] Номера менеджеров в комментарии задачи

[B]Информация для выполнения задачи:[/B][LIST=1]
[*][URL=https://baden-apart.ru/]https://baden-apart.ru/[/URL]
[*][URL=https://wheelzrental.ru/investicii/]https://wheelzrental.ru/investicii/[/URL]
[*][URL=http://alterainvest.ru/]http://alterainvest.ru/[/URL]
[*]tochka-chernogo.ru
[/LIST]
На объявления авито ниже, нужно использовать подход - "хочу купить" тот или иной товар
[LIST=1]
[*][URL=https://www.avito.ru/brands/933bc46adae6803503bbdf90bb3638f2/items/all/kvartiry?s=profile_search_show_all&context=&sellerId=94a74c1bd75cbadcef79c0eeeeb203cd]https://www.avito.ru/brands/933bc46adae6803503bbdf90bb3638f2/items/all/kvartiry?s=profile_search_sho...[/URL]
[*][URL=https://www.avito.ru/brands/mg4/items/all?s=profile_search_show_all&sellerId=054ca2a61dfb484715ab3aac1146656d]https://www.avito.ru/brands/mg4/items/all?s=profile_search_show_all&amp;sellerId=054ca2a61dfb484...[/URL]
[*][URL=https://www.avito.ru/brands/nord-star-yachting/all/vodnyy_transport?src=search_seller_info&iid=7696948394&sellerId=adc3f9b8f85d25056b8a350459db8489]https://www.avito.ru/brands/nord-star-yachting/all/vodnyy_transport?src=search_seller_info&amp;i...[/URL]
[*][URL=https://www.avito.ru/brands/i306610519/all?src=search_seller_info&iid=7380136037&sellerId=ebf76616f367a9bd9b96f0dc14b4614d]https://www.avito.ru/brands/i306610519/all?src=search_seller_info&amp;iid=7380136037&amp;sel...[/URL]
[*][URL=https://www.avito.ru/brands/ultraboats/all/vodnyy_transport?src=search_seller_info&iid=3360077279&sellerId=7fac2a4f8af663c84dd466cb730c3601]https://www.avito.ru/brands/ultraboats/all/vodnyy_transport?src=search_seller_info&amp;iid=33600...[/URL]
[*][URL=https://www.avito.ru/brands/yacht-family-group/all/vodnyy_transport?src=search_seller_info&iid=7507941294&sellerId=5708ae85b59112132d6da95213a30517]https://www.avito.ru/brands/yacht-family-group/all/vodnyy_transport?src=search_seller_info&amp;i...[/URL]
[*][URL=https://www.avito.ru/brands/i167599976/items/all/avtomobili?s=profile_search_show_all&sellerId=dfacb032e260f110834a2d3c4ca20494]https://www.avito.ru/brands/i167599976/items/all/avtomobili?s=profile_search_show_all&amp;seller...[/URL]
[*][URL=https://www.avito.ru/brands/avagmbh/items/all/avtomobili?s=profile_search_show_all&sellerId=43b87791d47f6645a8a119f0f77dacdd]https://www.avito.ru/brands/avagmbh/items/all/avtomobili?s=profile_search_show_all&amp;sellerId=...[/URL]
[*][URL=https://www.avito.ru/brands/greats/all?src=search_seller_info&iid=7439670502&sellerId=be58c224c2099b84fed392668a5b76a8]https://www.avito.ru/brands/greats/all?src=search_seller_info&amp;iid=7439670502&amp;sellerI...[/URL]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (70, 'БА. Оплатить рекламный бюджет', 20212, '2025-11-10 15:00:00', '[10]', 12, '2025-11-10 15:01:49.897236', '2025-11-10 15:01:49.897236', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[P]Деньги поступили на счет исполнителя своевременно и в полном объеме.[/P]
[P][SIZE=16pt]Информация для выполнения задачи:[/SIZE][/P][SIZE=14pt]Ссылки:[/SIZE][LIST=1]
[*]Рабочий чат: "Финансы." – [URL=https://t.me/+Knr0lS00smdmYWIy]https://t.me/+Knr0lS00smdmYWIy[/URL]
[*]Таблица: "ГРД. Финансы." – [URL=https://docs.google.com/spreadsheets/d/1WsuV4PQpjjj-P5hRvP4WwjC6-FDQijTv7hm7u0B4ZgM/edit?gid=1636069230#gid=1636069230]https://docs.google.com/spreadsheets/d/1WsuV4PQpjjj-P5hRvP4WwjC6-FDQijTv7hm7u0B4ZgM/edit?gid=1636069...[/URL]
[*]Папка: "Закрывающие документы." – [URL=https://drive.google.com/drive/folders/17V4aBrYaLoZePkUS6LoRA36ogpmwjKm5?usp=sharing]https://drive.google.com/drive/folders/17V4aBrYaLoZePkUS6LoRA36ogpmwjKm5?usp=sharing[/URL]
[/LIST][SIZE=14pt]Информация:[/SIZE][LIST=1]
[*]Дата оплаты: [B]Каждую неделю[/B]
[*]Дата запроса счета: [B]Каждую неделю в понедельник в 12.00.[/B]
[*]Сумма, дата и вид оплаты указаны в таблице: "ГРД. Финансы."
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (71, 'Запустить подготовительный этап рекламных кампаний в Instagram/Facebook проекту ВАКГ', 20406, '2025-11-17 15:00:00', '[124]', 12, '2025-11-10 15:02:06.969433', '2025-11-14 14:43:06.000000', '[B]ЦКП задачи:[/B] Скриншот подготовленного рекламного кабинета и настроенных РК прикреплен в комментарии к задачи. 

Структура выполнения задачи: 
1. Доступы подтверждены (BM/Ads Manager/IG), бизнес-верификация и платежи настроены.
2. Инфраструктура: создан BM на KGS, подключены домены/пиксель/Conversions API, события протестированы.
3. Рекламные кампании: в Ads Manager созданы кампании/Ad Sets/Ads для GEO Кыргызстан, статус — Paused.
4. Креативы: набор базовых креативов (используем текущие материалы) 

Инструменты 
1. Доступ к IG-аккаунту (Екатерина/@[USER=10]Виктория Горбунова[/USER] ), BM и платежам.
2. Kyrgyz SIM / геопривязка аккаунтов к KG, прохождение проверок Meta.

', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (72, 'Увеличить задержку между ответами бота в амоЦРМ', 20718, '2025-11-11 15:00:00', '[32]', 8, '2025-11-10 15:06:50.562804', '2025-11-10 15:06:50.562804', '[B]ЦКП задачи:[/B] Комментарий о кол-ве часов задержки между ответами.

[B]Информация для выполнения задачи:
[/B]Дмитрий, здравствуйте! В нашем амоЦРМ, на этапе "Закрыто и не реализовано", есть бот который отправляет 3 сообщения:

Сообщение №1 через 119 минут: Идея и вправду интересная, но помочь, к сожалению, не сможем – действительно не наш профиль. 
Могу поделиться инструментами для привлечения инвестиций – сможете внедрить и решить задачу самостоятельно. Отправить?
Сообщение №2 через ??? минут: Вчера вспоминал про ваш проект.
Думаю стоит упаковать его в понятное предложение для инвесторов.
Могу открыть доступ к практикуму, платить за него не нужно, делал для своих. Скинуть доступ?
Сообщение №3 через ??? минут: 
Думаю, вы уже понимаете, что кликая по объявлениям на Авито, денег не найдете.
Рассказывал про это на закрытом мероприятии для бизнес-клуба. 
Отправить временный доступ к записи?

Не помню, через сколько отправляется сообщение №2 и №3, но давайте увеличим задержку между отправками и того и другого на 12 часов (На 720 минут). Напишите, пожалуйста, сколько это будет во втором и третьем сообщении, чтобы я у себя пометил и поменяйте в амоЦРМ', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (73, 'test', 20720, '2025-11-15 19:00:00', '[114]', 120, '2025-11-10 15:09:53.309565', '2025-11-10 15:09:53.309565', '', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (74, 'ОП. Совершить звонки для квалификации лидов.', 20662, '2025-11-10 15:00:00', '[8]', 8, '2025-11-10 15:24:28.347262', '2025-11-10 15:24:28.347262', '[B]ЦКП задачи:[/B] Комментарий с кол-вом совершенных звонков их результатами

[B]Информация для выполнения задачи:
[/B]
', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (75, 'Рассчитать показатели для сверх мотивации Юли', 20348, '2025-11-14 15:00:00', '[8]', 1, '2025-11-10 15:24:45.572705', '2025-11-13 15:19:13.000000', '[B]ЦКП задачи:[/B] Комментарий с расчетом

[B]Информация для выполнения задачи:[/B]
', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (76, 'Создать папку на Google Диске для проекта “ВА КГ”.', 20412, '2025-11-14 19:00:00', '[78]', 12, '2025-11-10 15:26:07.552099', '2025-11-13 14:35:20.000000', '[B]ЦКП задачи:[/B] Ссылка на папку “ВА КГ” в Google Диске, структурированная согласно орг. структуре. 

[USER=8]1. Создать папки по отделам Константин Козлов[/USER] 
[USER=8]2. Настроить в Битрикс папки Константин Козлов[/USER] 
[USER=78]3. Перенести все шаблону документов по каждому отделу Соня Спиркина[/USER] 
', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (77, 'БА. Работа с таблицей: "ОКК. Presale"', 20670, '2025-11-10 20:05:00', '[10]', 12, '2025-11-10 16:31:47.852576', '2025-11-10 16:31:47.852576', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[P]Таблица своевременно и правильно заполнена.[/P]
[P][SIZE=16pt]Информация для выполнения задачи:[/SIZE][/P]
[P]Выполнять: каждый будний день до 15.00[/P][SIZE=14pt]Ссылки:
[/SIZE][P][/P]
[P][/P]
[P]Таблица: "Доступы" – [URL=https://docs.google.com/spreadsheets/d/1b24FLE2wmGLzk3wTVCK3prpw2tGx8ABUaTag_YQOa3Y/edit?gid=0#gid=0]1. СТ. Доступы. - Google Таблицы[/URL]
Таблица "ОКК." – [URL=https://docs.google.com/spreadsheets/d/1H7aO0bV2XmEOx6TJ2LLtlNPjBYEamGBpINrd7H9XnAM/edit?gid=748769934#gid=748769934]СТ. ОКК. Presale - Google Таблицы[/URL][/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (78, 'СТ. Sales. Работа с вакансией, проведение собеседований.', 20310, '2025-11-10 19:00:00', '[10]', 12, '2025-11-10 16:41:07.253202', '2025-11-10 16:41:07.253202', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[LIST=1]
[*][P]Собеседования проведены, лучшие кандидаты отобраны.[/P]
[/LIST][SIZE=16pt]Информация для выполнения задачи:[/SIZE]
[P][/P][LIST=1]
[*]Анкета для проведения первого этапа собеседования – [URL=https://docs.google.com/document/d/11feH1k9cJeGYQqB7vx4xAjCEsXtPsiSrjapHW5wTtwY/edit?tab=t.0#heading=h.vk8diktlfvej]https://docs.google.com/document/d/11feH1k9cJeGYQqB7vx4xAjCEsXtPsiSrjapHW5wTtwY/edit?tab=t.0#heading=h.vk8diktlfvej[/URL]
[*]Доступы – [URL=https://docs.google.com/spreadsheets/d/1b24FLE2wmGLzk3wTVCK3prpw2tGx8ABUaTag_YQOa3Y/edit?pli=1&gid=0#gid=0]https://docs.google.com/spreadsheets/d/1b24FLE2wmGLzk3wTVCK3prpw2tGx8ABUaTag_YQOa3Y/edit?pli=1&gid=0#gid=0[/URL]
[*]Отчет – [URL=https://docs.google.com/spreadsheets/d/1g7kGJXHlbWSZzMU4v8ShSjmbYq-qKdwtrz9iBm93YBU/edit?gid=993485381#gid=993485381]https://docs.google.com/spreadsheets/d/1g7kGJXHlbWSZzMU4v8ShSjmbYq-qKdwtrz9iBm93YBU/edit?gid=993485381#gid=993485381[/URL]
[/LIST][P][/P][SIZE=16pt]Схема выполнения:[/SIZE]
[LIST=1]
[*]Ежедневно в комментариях к задачи, отправляю ссылки на кандидатов.
[*]Заходи на HH.ru, находим нужного кандидата.
[*]Заносим кандидата в амоСРМ в воронку "Найм команды"
Фио, возраст, город.
Подгружаем резюме в сделку.
[*]Пишем ему сообщение на вотсап из амоСРМ, назначаем этим кандидатам телефонное собеседование, тест сообщения:
Добрый день. Владимир, меня зовут &#91;Имя и Фамилия&#93;, я являюсь бизнес - ассистентом  проекта по привлечению инвестиций CopyMoney.
По поводу вакансии: ссылка на вакансию.
Хотим вас пригласить на собеседование в - пишите окна для собеседований.
[*]Звонок кандидату совершаем из сделки.
[*]Проводим собеседование  по "Анкета для проведения первого этапа собеседования"
[*]Вносим к сделки в амоСРМ закрепленное примечание
[*]В столбце О подгружаем ссылку на сделку в амоСРМ.
[*]Кандидатов которые набрали меньше 6 баллов, в воронке закрываем со статусом не подходит.
[/LIST][SIZE=16pt]Результат выполненной задачи:[/SIZE]
[P][/P][LIST=1]
[*][P]Оставлен комментарий, в котором указан факт выполнения задачи с описанием нюансов, если они возникли.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (79, 'СТ. РОП. Работа с вакансией, проведение собеседований.', 20312, '2025-11-10 19:00:00', '[10]', 12, '2025-11-10 16:45:04.787312', '2025-11-10 16:45:04.787312', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[LIST=1]
[*][P]Собеседования проведены, лучшие кандидаты отобраны.[/P]
[/LIST][SIZE=16pt]Информация для выполнения задачи:[/SIZE]
[P][/P][LIST=1]
[*]Анкета для проведения первого этапа собеседования - [URL=https://docs.google.com/document/d/112ygsDBwqID9Q8_lJw_1wf18CfRJcxPg/edit?usp=drive_link]https://docs.google.com/document/d/112ygsDBwqID9Q8_lJw_1wf18CfRJcxPg/edit?usp=drive_link[/URL]
[*]Доступы - [URL=https://docs.google.com/spreadsheets/d/1b24FLE2wmGLzk3wTVCK3prpw2tGx8ABUaTag_YQOa3Y/edit?pli=1&gid=0#gid=0]https://docs.google.com/spreadsheets/d/1b24FLE2wmGLzk3wTVCK3prpw2tGx8ABUaTag_YQOa3Y/edit?pli=1&gid=0#gid=0[/URL]
[*]Отчет - [URL=https://docs.google.com/spreadsheets/d/1g7kGJXHlbWSZzMU4v8ShSjmbYq-qKdwtrz9iBm93YBU/edit?gid=0#gid=0]https://docs.google.com/spreadsheets/d/1g7kGJXHlbWSZzMU4v8ShSjmbYq-qKdwtrz9iBm93YBU/edit?gid=0#gid=0[/URL]
[/LIST][P][/P][SIZE=16pt]Схема выполнения:[/SIZE]
[LIST=1]
[*]Ежедневно просматриваем таблица "Анкета откликов РОП", смотрим выделенные ячейки "темно-зеленый 2" в столбце В.
[*]Проводим собеседование  по "Анкета для проведения первого этапа собеседования"
[*]Вносим в таблицу "Анкета откликов РОП" в столбце N результаты ответов на вопросы, в амоСРМ добавляем описание в примечание, ниже пример оформления:
1) 2,5 года работает на Работе и собирается уходить. Занималась продажей франшиз. Большой опыт работы отдела с нуля .(10)
2) Откликаться по продукту и общие взгляды с собственником, репутация компании .
3)Деньги на расчетном счете компании
4)1-Приветствие ;2-выявление потребности; 3-призентация; 4-работа с возражениями;5-закрытие сделки.
5)Корейская косметика - через 9 мес оборот компании составило 20 миллионов рублей команда 5 чел.(10
6)Налаженная команда и выполнение плана.(10)
7) Аналитика ,умение командовать командой, знания технологии продаж.
8)Если оплата будет соответствовать должности РОПа.
9)150-500р Цель зарабатывать 500 тыс. к началу Октября.
10)вопросов нет
11)Готова выйти через неделю.
12) Мне понравилось общение и видно человек имеет опыт в сфере продаж Франшиз. Оценка 10
[*]В столбце О подгружаем ссылку на сделку в амоСРМ.
[*]Кандидатов которые набрали меньше 6 баллов отмечаем в столбце N  цветом "светло-красный 2", в воронке закрываем со статусом не подходит.
[/LIST][SIZE=16pt]Результат выполненной задачи:[/SIZE]
[P][/P][LIST=1]
[*][P]Оставлен комментарий, в котором указан факт выполнения задачи с описанием нюансов, если они возникли.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (80, 'БА. Заполнить таблицу: "Отчетность ОМ."', 20730, '2025-11-11 07:10:00', '[10]', 78, '2025-11-10 21:06:08.987842', '2025-11-10 21:06:08.987842', '[B]ЦКП задачи: [/B]Таблица заполнена правильно, по инструкции.
[B]
[/B][B]Информация для выполнения задачи:[/B][LIST=1]
[*]Выполнять каждый будний день до 10.00
[*]Таблица: "Отчетность ОМ." – [URL=https://docs.google.com/spreadsheets/d/11vw3111jN0U49TplvgRUypkR2jGZr52F6lLYqxy48Do/edit?gid=1880017664#gid=1880017664]https://docs.google.com/spreadsheets/d/11vw3111jN0U49TplvgRUypkR2jGZr52F6lLYqxy48Do/edit?gid=1880017664#gid=1880017664[/URL]
[/LIST][B]И[/B][B]нструкция по заполнению таблицы: "Отчетность ОМ."[/B][LIST=1]
[*]Открыть актуальную воронку в амоЦРМ.
[*]Открыть фильтр и:
– Выбрать все "Активные этапы"
– Выбрать "Тег" соответствующий "Тегу" в таблице
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Внести показатель в таблицу: "Отчетность ОМ." в соответствующую ячейку, кроме сделок с причинами отказа: "Дубль" или "Техническая работа"
– Если показатель "0", то поставить: "0", ячейка не должна оставаться не заполненной.
[*]Открыть фильтр и:
– Спуститься вниз до группы: "Дата"
– Сбросить период в поле, выбрать период в следующем поле и нажать применить.
[*]После заполнения одного источника трафика перейти к следующему и повторять пункты 3. и 4 данной инструкции до заполнения всей информации в таблице.
[*]По каналу "ДМП" необходимо заполнять в таблице графу "Лиды", используя в амоЦРМ фильтр "За все время", выбирая нужную дату и записывая в ручную в строку фильтра DMP.
[*]Проверить правильность заполнения таблицы:
– Подняться в самый верх таблицы
– Открыть амоЦРМ и сбросить все фильтры
– Настроить фильтры заново:
– Выбрать все "Активные этапы"
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Сверить каждое итоговое поле в таблице и показателем амоЦРМ.
[/LIST][B]Схема выполнения:[/B][LIST=1]
[*]Заполнить ячейки по каждому каналу трафика за предыдущий день, а в понедельник за предыдущие три дня: Пт. Сб. и Вс.
[*]Работать со строками:
– Взято в работу / День№1
– Взято в работу / День№2
– Дозвонились / Есть контакт
– КЭВ назначен
– КЭВ проведен
– Получены документы
– Договор согласован
– Договор подписан
– Успешно реализовано
– Закрыто и не реализовано
[*]Внести информацию в ячейку за актуальную дату.
[*]Сделки по которым нет "Тега" в таблице внести в канал трафика "Тега нет в этой таблице", он находится в самом низу таблицы.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (81, 'БА. Заполнить таблицу: "Отчетность ОМ."', 20728, '2025-11-11 07:10:00', '[10]', 78, '2025-11-10 21:06:09.060994', '2025-11-10 21:06:09.060994', '[B]ЦКП задачи:[/B] Таблица заполнена правильно, по инструкции.

[B]Информация для выполнения задачи:[/B][LIST=1]
[*]Выполнять каждый будний день до 10.00
[*]Таблица: "Отчетность ОМ." – [URL=https://docs.google.com/spreadsheets/d/1xX85xHhJQiVScBM7sEYq5ViBFlnZwqHuoUT_ajnFZqg/edit?gid=1117092977#gid=1117092977]https://docs.google.com/spreadsheets/d/1xX85xHhJQiVScBM7sEYq5ViBFlnZwqHuoUT_ajnFZqg/edit?gid=1117092...[/URL]
[/LIST][B]Инструкция по заполнению таблицы: "Отчетность ОМ."[/B][LIST=1]
[*]Открыть актуальную воронку в амоЦРМ.
[*]Открыть фильтр и:
– Выбрать все "Активные этапы"
– Выбрать "Тег" соответствующий "Тегу" в таблице
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Внести показатель в таблицу: "Отчетность ОМ." в соответствующую ячейку, кроме сделок с причинами отказа: "Дубль" или "Техническая работа"
– Если показатель "0", то поставить: "0", ячейка не должна оставаться не заполненной.
[*]Открыть фильтр и:
– Спуститься вниз до группы: "Дата"
– Сбросить период в поле, выбрать период в следующем поле и нажать применить.
[*]После заполнения одного источника трафика перейти к следующему и повторять пункты 3. и 4 данной инструкции до заполнения всей информации в таблице.
[*]По каналу "ДМП" необходимо заполнять в таблице графу "Лиды", используя в амоЦРМ фильтр "За все время", выбирая нужную дату и записывая в ручную в строку фильтра DMP.
[*]Проверить правильность заполнения таблицы:
– Подняться в самый верх таблицы
– Открыть амоЦРМ и сбросить все фильтры
– Настроить фильтры заново:
– Выбрать все "Активные этапы"
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Сверить каждое итоговое поле в таблице и показателем амоЦРМ.
[/LIST][B]Схема выполнения:[/B][LIST=1]
[*]Заполнить ячейки по каждому каналу трафика за предыдущий день, а в понедельник за предыдущие три дня: Пт. Сб. и Вс.
[*]Работать со строками:
– Взято в работу / День№1
– Взято в работу / День№2
– Дозвонились / Есть контакт
– КЭВ назначен
– КЭВ проведен
– Получены документы
– Договор согласован
– Договор подписан
– Успешно реализовано
– Закрыто и не реализовано
[*]Внести информацию в ячейку за актуальную дату.
[*]Сделки по которым нет "Тега" в таблице внести в канал трафика "Тега нет в этой таблице", он находится в самом низу таблицы.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (82, 'Выгрузить из амоЦРМ данные в таблицу "ОМ. ДМП".', 20722, '2025-11-11 07:10:00', '[10]', 8, '2025-11-10 21:06:09.075681', '2025-11-10 21:06:09.075681', '[B]ЦКП задачи: [/B]Таблица заполнена актуальными данными из выгрузки.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Выполнять каждый будний день до 10.00
[*]Таблица: "ОМ. ДМП" - [URL=https://docs.google.com/spreadsheets/d/1TTgDrOhbJ1AsLwFekC1l16hB8wElPRqh3Gj9IEFRamM/edit?gid=137164266#gid=137164266]https://docs.google.com/spreadsheets/d/1TTgDrOhbJ1AsLwFekC1l16hB8wElPRqh3Gj9IEFRamM/edit?gid=1371642...[/URL]
[/LIST][B]Инструкция по выгрузке данных из амоЦРМ:[/B]
[LIST=1]
[*]Открыть актуальную воронку в амоЦРМ.
[*]Открыть фильтр и:
– Вручную вписать слово DMP и нажать по свободному месту на экране, чтобы фильтр применился.
– Снова открыть фильтр
– Выбрать "За все время" и указать диапазон от 01.06 до сегодня.
– Выбрать все "Активные этапы"
– Применить фильтр
[*]Справа от фильтра нажать на "3 точки", выбрать "Экспорт" – "CSV файл" с активным фильтром.
[*]Нажать "Экспорт" и дождаться загрузки.
[/LIST][B]Инструкция по загрузке данных в таблицу:[/B]
[LIST=1]
[*]Нажимаем на ячейку А1
[*]Нажимаем "Файл" – "Импортировать" – "Добавить" – "Обзор"
[*]Выбираем скачанный файл.
[*]Выбрать цель для импорта - "Заменить данные начиная с выделенной ячейки"
[*]Убрать галочку с "Преобразовать текст в числа, даты и формулы"
[/LIST]

', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (83, 'БА. Заполнить таблицу: "Отчетность ОМ."', 20726, '2025-11-11 07:10:00', '[10]', 78, '2025-11-10 21:06:09.121794', '2025-11-10 21:06:09.121794', '[B]ЦКП задачи: [/B]Таблица заполнена правильно, по инструкции.
[B]
[/B][B]Информация для выполнения задачи:[/B][LIST=1]
[*]Выполнять каждый будний день до 10.00
[*]Таблица: "Отчетность ОМ." – [URL=https://docs.google.com/spreadsheets/d/1X1CO5KW4cr0nJ8bV8u3s9IJef68w6J1yg5ANobL96k8/edit?gid=1390585884#gid=1390585884]https://docs.google.com/spreadsheets/d/1X1CO5KW4cr0nJ8bV8u3s9IJef68w6J1yg5ANobL96k8/edit?gid=1390585...[/URL]
[/LIST][B]И[/B][B]нструкция по заполнению таблицы: "Отчетность ОМ."[/B][LIST=1]
[*]Открыть актуальную воронку в амоЦРМ.
[*]Открыть фильтр и:
– Выбрать все "Активные этапы"
– Выбрать "Тег" соответствующий "Тегу" в таблице
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Внести показатель в таблицу: "Отчетность ОМ." в соответствующую ячейку, кроме сделок с причинами отказа: "Дубль" или "Техническая работа"
– Если показатель "0", то поставить: "0", ячейка не должна оставаться не заполненной.
[*]Открыть фильтр и:
– Спуститься вниз до группы: "Дата"
– Сбросить период в поле, выбрать период в следующем поле и нажать применить.
[*]После заполнения одного источника трафика перейти к следующему и повторять пункты 3. и 4 данной инструкции до заполнения всей информации в таблице.
[*]По каналу "ДМП" необходимо заполнять в таблице графу "Лиды", используя в амоЦРМ фильтр "За все время", выбирая нужную дату и записывая в ручную в строку фильтра DMP.
[*]Проверить правильность заполнения таблицы:
– Подняться в самый верх таблицы
– Открыть амоЦРМ и сбросить все фильтры
– Настроить фильтры заново:
– Выбрать все "Активные этапы"
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Сверить каждое итоговое поле в таблице и показателем амоЦРМ.
[/LIST][B]Схема выполнения:[/B][LIST=1]
[*]Заполнить ячейки по каждому каналу трафика за предыдущий день, а в понедельник за предыдущие три дня: Пт. Сб. и Вс.
[*]Работать со строками:
– Взято в работу / День№1
– Взято в работу / День№2
– Дозвонились / Есть контакт
– КЭВ назначен
– КЭВ проведен
– Получены документы
– Договор согласован
– Договор подписан
– Успешно реализовано
– Закрыто и не реализовано
[*]Внести информацию в ячейку за актуальную дату.
[*]Сделки по которым нет "Тега" в таблице внести в канал трафика "Тега нет в этой таблице", он находится в самом низу таблицы.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (84, 'ОМ. Опубликовать объявления на Авито.', 20724, '2025-11-11 15:10:00', '[8]', 8, '2025-11-10 21:06:09.164064', '2025-11-10 21:06:09.164064', '[B]ЦКП задачи:[/B] Объявления опубликованы.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Таблица: "Шебо. ГРД. Авито." - [URL=https://docs.google.com/spreadsheets/d/1sr6ZvZsGycIatGqNxlXSyb8MZvmibWuzwT1v-vOQYOM/edit?gid=360422150#gid=360422150]https://docs.google.com/spreadsheets/d/1sr6ZvZsGycIatGqNxlXSyb8MZvmibWuzwT1v-vOQYOM/edit?gid=3604221...[/URL]
[/LIST][B]Информация для публикации объявления:[/B]
- Заголовок берем из таблицы.
- Одну картинку из чата "СММ. Контент".
- Описание объявлений берем из таблицы.
- Публикуем разовое объявление на 30 дней
- Категория: бухгалтерия или консалтинг или услуги посредников (Инвестиции)
- Остальное заполнять индивидуально в каждом объявлении, чтобы обеспечить уникальность.
- Публиковать в месяц 5-10 объявлений на 1 аккаунте по следующим городам:
[LIST=1]
[*]Москва
[*]Питер
[*]Новосибирск
[*]Екатеринбург
[*]Краснодарский край
[/LIST]
', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (85, 'ОР. Подтвердить мероприятия.', 20732, '2025-11-11 06:35:00', '[78]', 12, '2025-11-10 21:35:05.463033', '2025-11-10 21:35:05.463033', '[B]ЦКП задачи:[/B] Сообщения с подтверждением мероприятий на текущий день отправлены в чаты.

[B]Информация для выполнения задачи:
[/B][P]Название чатов для подтверждения встреч можно определить по Google Календарю.[/P]
[P][B]Общий шаблон:[/B][/P]
[P]Добрый день, @Имя
Напоминаю, сегодня у нас запланирована встреча в ?
Ссылка на Zoom[/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (86, 'Р. Подтвердить мероприятия.', 20734, '2025-11-11 06:35:00', '[8]', 1, '2025-11-10 21:35:05.477615', '2025-11-10 21:35:05.477615', '[B]ЦКП задачи:[/B] Сообщения с подтверждением мероприятий на текущий день отправлены в чаты.

[B]Информация для выполнения задачи:
[/B][P]Название чатов для подтверждения встреч можно определить по Google Календарю.[/P]
[P][B]Общий шаблон:[/B][/P]
[P]Добрый день, @Имя
Напоминаю, сегодня у нас запланирована встреча в ?
[URL=https://us06web.zoom.us/j/86232878996?pwd=MUJvaEJjeDQ5YnNINjJvT3UzVzBqZz09]Ссылка на Zoom[/URL][/P][B]Шаблон подтверждения встречи с потенциальным клиентом:
[/B][P]Добрый день, @Имя
Напоминаю, сегодня у нас запланирована встреча в ?? МСК
На встречу попрошу выходить с компьютера из тихого места.
[URL=https://us06web.zoom.us/j/86232878996?pwd=MUJvaEJjeDQ5YnNINjJvT3UzVzBqZz09]Ссылка на Zoom[/URL]

Прошу подтвердить встречу ответным сообщением до 11.00.[/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (87, 'СТ. РОП. Работа с вакансией, проведение собеседований.', 20736, '2025-11-16 19:00:00', '[10]', 12, '2025-11-10 22:00:03.150948', '2025-11-10 22:00:03.150948', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[LIST=1]
[*][P]Собеседования проведены, лучшие кандидаты отобраны.[/P]
[/LIST][SIZE=16pt]Информация для выполнения задачи:[/SIZE]
[P][/P][LIST=1]
[*]Анкета для проведения первого этапа собеседования - [URL=https://docs.google.com/document/d/112ygsDBwqID9Q8_lJw_1wf18CfRJcxPg/edit?usp=drive_link]https://docs.google.com/document/d/112ygsDBwqID9Q8_lJw_1wf18CfRJcxPg/edit?usp=drive_link[/URL]
[*]Доступы - [URL=https://docs.google.com/spreadsheets/d/1b24FLE2wmGLzk3wTVCK3prpw2tGx8ABUaTag_YQOa3Y/edit?pli=1&gid=0#gid=0]https://docs.google.com/spreadsheets/d/1b24FLE2wmGLzk3wTVCK3prpw2tGx8ABUaTag_YQOa3Y/edit?pli=1&gid=0#gid=0[/URL]
[*]Отчет - [URL=https://docs.google.com/spreadsheets/d/1g7kGJXHlbWSZzMU4v8ShSjmbYq-qKdwtrz9iBm93YBU/edit?gid=0#gid=0]https://docs.google.com/spreadsheets/d/1g7kGJXHlbWSZzMU4v8ShSjmbYq-qKdwtrz9iBm93YBU/edit?gid=0#gid=0[/URL]
[/LIST][P][/P][SIZE=16pt]Схема выполнения:[/SIZE]
[LIST=1]
[*]Ежедневно просматриваем таблица "Анкета откликов РОП", смотрим выделенные ячейки "темно-зеленый 2" в столбце В.
[*]Проводим собеседование  по "Анкета для проведения первого этапа собеседования"
[*]Вносим в таблицу "Анкета откликов РОП" в столбце N результаты ответов на вопросы, в амоСРМ добавляем описание в примечание, ниже пример оформления:
1) 2,5 года работает на Работе и собирается уходить. Занималась продажей франшиз. Большой опыт работы отдела с нуля .(10)
2) Откликаться по продукту и общие взгляды с собственником, репутация компании .
3)Деньги на расчетном счете компании
4)1-Приветствие ;2-выявление потребности; 3-призентация; 4-работа с возражениями;5-закрытие сделки.
5)Корейская косметика - через 9 мес оборот компании составило 20 миллионов рублей команда 5 чел.(10
6)Налаженная команда и выполнение плана.(10)
7) Аналитика ,умение командовать командой, знания технологии продаж.
8)Если оплата будет соответствовать должности РОПа.
9)150-500р Цель зарабатывать 500 тыс. к началу Октября.
10)вопросов нет
11)Готова выйти через неделю.
12) Мне понравилось общение и видно человек имеет опыт в сфере продаж Франшиз. Оценка 10
[*]В столбце О подгружаем ссылку на сделку в амоСРМ.
[*]Кандидатов которые набрали меньше 6 баллов отмечаем в столбце N  цветом "светло-красный 2", в воронке закрываем со статусом не подходит.
[/LIST][SIZE=16pt]Результат выполненной задачи:[/SIZE]
[P][/P][LIST=1]
[*][P]Оставлен комментарий, в котором указан факт выполнения задачи с описанием нюансов, если они возникли.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (88, 'СТ. Sales. Работа с вакансией, проведение собеседований.', 20738, '2025-11-16 19:00:00', '[10]', 12, '2025-11-10 22:00:03.186483', '2025-11-10 22:00:03.186483', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[LIST=1]
[*][P]Собеседования проведены, лучшие кандидаты отобраны.[/P]
[/LIST][SIZE=16pt]Информация для выполнения задачи:[/SIZE]
[P][/P][LIST=1]
[*]Анкета для проведения первого этапа собеседования – [URL=https://docs.google.com/document/d/11feH1k9cJeGYQqB7vx4xAjCEsXtPsiSrjapHW5wTtwY/edit?tab=t.0#heading=h.vk8diktlfvej]https://docs.google.com/document/d/11feH1k9cJeGYQqB7vx4xAjCEsXtPsiSrjapHW5wTtwY/edit?tab=t.0#heading=h.vk8diktlfvej[/URL]
[*]Доступы – [URL=https://docs.google.com/spreadsheets/d/1b24FLE2wmGLzk3wTVCK3prpw2tGx8ABUaTag_YQOa3Y/edit?pli=1&gid=0#gid=0]https://docs.google.com/spreadsheets/d/1b24FLE2wmGLzk3wTVCK3prpw2tGx8ABUaTag_YQOa3Y/edit?pli=1&gid=0#gid=0[/URL]
[*]Отчет – [URL=https://docs.google.com/spreadsheets/d/1g7kGJXHlbWSZzMU4v8ShSjmbYq-qKdwtrz9iBm93YBU/edit?gid=993485381#gid=993485381]https://docs.google.com/spreadsheets/d/1g7kGJXHlbWSZzMU4v8ShSjmbYq-qKdwtrz9iBm93YBU/edit?gid=993485381#gid=993485381[/URL]
[/LIST][P][/P][SIZE=16pt]Схема выполнения:[/SIZE]
[LIST=1]
[*]Ежедневно в комментариях к задачи, отправляю ссылки на кандидатов.
[*]Заходи на HH.ru, находим нужного кандидата.
[*]Заносим кандидата в амоСРМ в воронку "Найм команды"
Фио, возраст, город.
Подгружаем резюме в сделку.
[*]Пишем ему сообщение на вотсап из амоСРМ, назначаем этим кандидатам телефонное собеседование, тест сообщения:
Добрый день. Владимир, меня зовут &#91;Имя и Фамилия&#93;, я являюсь бизнес - ассистентом  проекта по привлечению инвестиций CopyMoney.
По поводу вакансии: ссылка на вакансию.
Хотим вас пригласить на собеседование в - пишите окна для собеседований.
[*]Звонок кандидату совершаем из сделки.
[*]Проводим собеседование  по "Анкета для проведения первого этапа собеседования"
[*]Вносим к сделки в амоСРМ закрепленное примечание
[*]В столбце О подгружаем ссылку на сделку в амоСРМ.
[*]Кандидатов которые набрали меньше 6 баллов, в воронке закрываем со статусом не подходит.
[/LIST][SIZE=16pt]Результат выполненной задачи:[/SIZE]
[P][/P][LIST=1]
[*][P]Оставлен комментарий, в котором указан факт выполнения задачи с описанием нюансов, если они возникли.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (89, 'Провести трансляцию в Телеграмм канале ВА', 20740, '2025-11-14 13:00:00', '[10]', 12, '2025-11-11 00:00:08.790750', '2025-11-13 14:45:38.000000', '[B]ЦКП:[/B] Трансляция проведена, запись трансляции с описанием от Елены выложена в канал Wealth Auto

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Сделать запись трансляции в телеграмм канале по теме, указанной в таблице - [URL=https://docs.google.com/spreadsheets/d/1W9U-ga_dUIutI7jd5r9lhZxE5UkKhXKnnOtg95CI5GA/edit?gid=2005718040#gid=2005718040]https://docs.google.com/spreadsheets/d/1W9U-ga_dUIutI7jd5r9lhZxE5UkKhXKnnOtg95CI5GA/edit?gid=2005718040#gid=2005718040[/URL]
[*]Запросить у Елены описание к видео в формате: Сегодня наш операционный директор Александр провел прямой эфир/брифинг для финансовых партнеров, на котором раскрыл тему/поделился кейсом...
[*]Выложить в телеграмм канал запись трансляции с описанием: [URL=https://t.me/WealthAutoInvest]https://t.me/WealthAutoInvest[/URL]
[*]Внести в контент план отложенные записи: [URL=https://docs.google.com/spreadsheets/d/1W9U-ga_dUIutI7jd5r9lhZxE5UkKhXKnnOtg95CI5GA/edit?gid=817286469#gid=817286469]https://docs.google.com/spreadsheets/d/1W9U-ga_dUIutI7jd5r9lhZxE5UkKhXKnnOtg95CI5GA/edit?gid=8172864...[/URL]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (90, 'Выгрузить из амоЦРМ данные в таблицу "ОМ. ДМП".', 20742, '2025-11-11 07:05:00', '[10]', 8, '2025-11-11 01:05:10.100016', '2025-11-11 01:05:10.100016', '[B]ЦКП задачи: [/B]Таблица заполнена актуальными данными из выгрузки.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Выполнять каждый будний день до 10.00
[*]Таблица: "ОМ. ДМП" - [URL=https://docs.google.com/spreadsheets/d/1jsOmNty6AEaGfGoMxFMoYTFtYpvuIsdcTOAMmYhmHSw/edit?gid=0#gid=0]https://docs.google.com/spreadsheets/d/1jsOmNty6AEaGfGoMxFMoYTFtYpvuIsdcTOAMmYhmHSw/edit?gid=0#gid=0[/URL]
[/LIST][B]Инструкция по выгрузке данных из амоЦРМ:[/B]
[LIST=1]
[*]Открыть актуальную воронку в амоЦРМ.
[*]Открыть фильтр и:
– Вручную вписать слово DMP и нажать по свободному месту на экране, чтобы фильтр применился.
– Снова открыть фильтр
– Выбрать "За все время" и указать диапазон от 01.06 до сегодня.
– Выбрать все "Активные этапы"
– Применить фильтр
[*]Справа от фильтра нажать на "3 точки", выбрать "Экспорт" – "CSV файл" с активным фильтром.
[*]Нажать "Экспорт" и дождаться загрузки.
[/LIST][B]Инструкция по загрузке данных в таблицу:[/B]
[LIST=1]
[*]Нажимаем на ячейку А1
[*]Нажимаем "Файл" – "Импортировать" – "Добавить" – "Обзор"
[*]Выбираем скачанный файл.
[*]Выбрать цель для импорта - "Заменить данные начиная с выделенной ячейки"
[*]Убрать галочку с "Преобразовать текст в числа, даты и формулы"
[/LIST]

', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (91, 'йцуайцуа', 20750, '2025-11-16 19:00:00', '[114]', 120, '2025-11-11 02:00:12.033085', '2025-11-11 02:00:12.033085', '[B]йцуаршйцуашщйц[/B] [URL=https://google.com]уащшйцуарошщйцу[/URL] qwefqwef [SIZE=18pt]wef wejkf wejkf we kjf[/SIZE]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (92, 'qwefqwef', 20752, '2025-11-16 19:00:00', '[114]', 120, '2025-11-11 02:00:12.048122', '2025-11-11 02:00:12.048122', '[SIZE=18pt]qwefqwef[/SIZE] qwef qw[B]e fq wef qwe f
qwefjqwoefiqwioefqwefqwefqwef
qwef[/B]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (93, 'Тест Провести анализ ррорынка вакансии на должностаь fАмбассадора.', 20746, '2025-11-16 19:00:00', '[114]', 120, '2025-11-11 02:00:12.053986', '2025-11-11 02:00:12.053986', '[B][USER=114]Артем[/USER] ЦКП задррачи:  [DISK FILE ID=n9142] [/B]Табалаица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеаствfом откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (94, 'Тест Провести анализ ррорынка вакансии на должностаь fАмбассадора.', 20748, '2025-11-16 19:00:00', '[120]', 120, '2025-11-11 02:00:12.082539', '2025-11-11 02:00:12.082539', '[B][USER=114]Артем[/USER] ЦКП задррачи:  [DISK FILE ID=n9144] [/B]Табалаица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеаствfом откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (95, 'qwefqwef', 20756, '2025-11-16 19:00:00', '[120]', 120, '2025-11-11 02:00:12.084615', '2025-11-11 02:00:12.084615', 'qwefqwef', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (96, 'qwefqwef', 20754, '2025-11-16 19:00:00', '[114]', 120, '2025-11-11 02:00:12.105307', '2025-11-11 02:00:12.105307', 'qwefqwef', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (97, 'Тест Провести анализ ррорынка вакансии на должностаь fАмбассадора.', 20744, '2025-11-16 19:00:00', '[120]', 120, '2025-11-11 02:00:12.132873', '2025-11-11 02:00:12.132873', '[B][USER=114]Артем[/USER] ЦКП задррачи:  [DISK FILE ID=n9142] [/B]Табалаица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеаствfом откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (98, 'Поставить задачи по проекту ЛИ', 20758, '2025-11-17 19:00:00', '[12]', 12, '2025-11-11 03:31:15.535691', '2025-11-14 16:13:26.000000', '[B]ЦКП задачи:[/B] Подзадачи созданы к основной задачи, комментарий содержит важные пункты по задачам. 

1. Продукт и упаковка

Сделать продуктовые матрицы по трём проектам.

Ответственные: Николай (свой проект), Александр (СТ), Егор (сверка), ты — контроль.

Содержание: суммы, % доходности, сроки, риски, лимиты, формат входа, комиссия клуба.

Дедлайн: 13.11.2025.

Подготовить по одному тизеру на каждый проект.

Формат: короткий, понятный оффер для Инстаграма + прогрев под оффлайн-встречу.

Ответственные: Егор + подрядчик по дизайну от Александра, ты — ТЗ и согласование.

Дедлайн: 15.11.2025.

2. Маркетинг

Запустить Инстаграм инвест-клуба.

Создать/оформить аккаунт как актив компании (правильные доступы сразу).

Описание, аватар, закреплённый пост с позицией клуба и ролью Родиона.

Ответственные: ты + Катя (SMM) + Егор.

Дедлайн: 15.11.2025.

Согласовать формат работы с Катей (SMM).

На 1-й месяц — базовый пакет: регулярные посты + сопровождение инсты инвест-клуба.

Зафиксировать: формат, объём, оплату, вовлечённость.

Ответственные: ты + Егор.

Дедлайн: 12.11.2025.

3. Продажи и РОП

Подтвердить и вывести РОПа к старту.

Связаться с кандидатом на 17-е, подтвердить условия и мотивацию.

Прописать его задачи: встречи, закрытие сделок, работа с матрицами, отчётность.

Ответственные: Егор, ты — контроль и фиксация в документах.

Дедлайн: созвон и финальное “да” до 14.11.2025.

Сделать простой скрипт РОПа + шаблон предложения.

Структура встречи: вход, презентация клуба, 3 проекта, диверсификация, next step.

Шаблон распечатанного персонального предложения из гугл-таблицы.

Ответственные: Егор + Костя, ты — утверждение.

Дедлайн: 15.11.2025.

4. Юрка и финансы

Собрать юридический пакет под инвест-клуб.

Договор с инвестором, договор с проектом, оферты, дисклеймеры по рискам.

Синхронизировать с уже действующими схемами SHIBO.

Ответственные: Костя + юрист, Егор, ты — контроль полноты.

Дедлайн: черновой пакет до 18.11.2025.

Зафиксировать модель движения денег.

Куда заходят деньги (юрособа), как закрываются косты, что идёт в фонды, что и как делится.

Отдельно прописать: схема по консультациям Родиона (70/30), всё через компанию, без серой зоны.

Ответственные: Егор + ты.

Дедлайн: 18.11.2025.

5. Операционка и контроль

Настроить структуру Google Диска для инвест-клуба.

Папки: Финансы, Юридические документы, Продажи, Маркетинг, Проекты, Отчётность.

Доступы только нужным людям, всё сразу централизовано.

Ответственная: Вика.

Дедлайн: 12.11.2025.

Настроить базовую отчётность.

Ежедневный отчёт РОПа: лиды, встречи, суммы.

Отдельный файл по привлечённым средствам (клуб → проекты).

Ответственные: Вика + Егор, ты — утверждение форматов.

Дедлайн: 15.11.2025.
', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (99, 'Провести анализ планерок и отправить его в чат.', 20760, '2025-11-11 09:30:00', '[78]', 12, '2025-11-11 04:55:02.567056', '2025-11-11 04:55:02.567056', '[B]ЦКП[/B][B]:[/B] Анализ, полученный от ИИ, отправлен в телеграм чат тех. департамента.

[B]ПРОМТ:[/B]
Ты — эксперт по контролю качества ежедневных планёрок отдела продаж.  
Твоя задача: проанализировать транскрипцию  планёрки и выдать структурированный отчёт.
Разделяй пресейл и сейлз логики. Даёшь конкретные действия на сегодня и риски. Будь предельно конкретным, без воды.

- Транскрипция планёрки (или ссылка на видео).
- ЗАДАЧА: Оцени планёрку по 5-балльной шкале по каждому пункту:

1. **Чёткость демонстрации метрик** (экран, цифры, совпадение данных)
2. **Порядок в инструментах** (задачи, примечания, просрочки)
3. **Качество отчёта о результатах** (конкретность, связь с недельным планом)
4. **План на сегодня** (конкретность, реалистичность)
5. **Уровень ответственности менеджера** (берёт ли на себя результат, избегает ли оправданий)
6. **Работа руководителя** (задавал ли вопросы, помогал ли достигать плана)

ИТОГО ВЫВОД ПО ПЛАНЕРКЕ:

', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (100, 'Провести планерки с отделами продаж', 20762, '2025-11-11 09:00:00', '[12]', 12, '2025-11-11 04:55:02.610048', '2025-11-11 04:55:02.610048', '[B]ЦКП:[/B] Видеозаписи планерок проведенные по структуре загружены в чаты ОП.
Работать с командой через – [B]Покажи мне.[/B]

[B]Структура ежедневной планерки:
[/B]1. Менеджер отдела продаж демонстрирует: 
1.1 Метрики через инструменты: амоЦРМ → таблица "Отчетность ОП." → Календарь
1.2 Порядок в инструментах: по всем сделкам этапа "Дозвонились +" стоят актуальные задачи и написаны закрепленные примечания
1.3 Результаты работы: Как вчерашний день продвинул тебя к достижению недельного плана?
1.4 План работ: 
– Presale: Что сделаем, чтобы закрыть каждую сделку с этапа "Дозвонились" в "КЭВ назначен"?
– Presale: Что сделаем, чтобы закрыть каждую сделку с этапа "КЭВ назначен + " в "КЭВ проведен"?
– Sale: Что сделаем, чтобы закрыть каждую сделку с этапа "КЭВ Проведен + " в договор?
2. Руководитель задает уточняющие вопросы команде.
3. Руководитель уточняет, где нужен ресурс / помощь / решение?



Подзадача Юля до 12.00 оправляет записи / Егор Постановщик / Соня наблюдатель 
Основная задача Соня с 12.00 до 12.30 прогоняет через буквицу и джипи и отправляет в чат тех. департамента. Юля постановщик / Соня исполнитель 

Доп. задача на Юлю - Проверить адекватность анализа планерок ИИ   / Егор Постановщик / Соня наблюдатель / по четвергам до 18
ЦКП: комментарий к задаче с указанием ссылок на проверенные анализы планерок от ИИ. 




[LIST=1]
[*]Отчётность отдела продаж, заполненную за предыдущий день.
[*]Google Календарь, актуализированный на сегодня.
[*]Поставлены задачи с этапа Дозвонились +.
[*]В амоЦРМ, нет сделок без задач и просроченных задач с этапа Дозвонились +
[/LIST]Структура ежедневных планерки с РОПом:
1. Метрики через инструменты:
– амоЦРМ → таблица "Отчетность ОП." → Календарь
2. Результаты работы Presale:
– кол-во назначенных и проведенных встреч
– конверсия из посетителей в назначенную встречу
– конверсия из назначенных в проведенные
3. Результаты работы Sale:
– квалификация проведенных встреч
– зафиксированные договоренностей по проведенным
– какой результат вчера дали выполненные задачи по сделкам с этапа "КЭВ Проведен" + ?
4. План:
– Что сделаем, чтобы закрыть каждую сделку с этапа "КЭВ Проведен + " в договор?
– Что сделаем, чтобы выполнить недельный спринт на 10 из 10?
– Где нужен ресурс / помощь / решение?', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (101, 'ОП. Совершить звонки для квалификации лидов.', 20764, '2025-11-11 15:00:00', '[8]', 8, '2025-11-11 05:00:03.819456', '2025-11-11 05:00:03.819456', '[B]ЦКП задачи:[/B] Комментарий с кол-вом совершенных звонков их результатами

[B]Информация для выполнения задачи:
[/B]
', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (102, 'БА. Работа с таблицей: "ОКК. Presale"', 20768, '2025-11-11 20:05:00', '[10]', 12, '2025-11-11 05:05:06.742001', '2025-11-11 05:05:06.742001', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[P]Таблица своевременно и правильно заполнена.[/P]
[P][SIZE=16pt]Информация для выполнения задачи:[/SIZE][/P]
[P]Выполнять: каждый будний день до 15.00[/P][SIZE=14pt]Ссылки:
[/SIZE][P][/P]
[P][/P]
[P]Таблица: "Доступы" – [URL=https://docs.google.com/spreadsheets/d/1b24FLE2wmGLzk3wTVCK3prpw2tGx8ABUaTag_YQOa3Y/edit?gid=0#gid=0]1. СТ. Доступы. - Google Таблицы[/URL]
Таблица "ОКК." – [URL=https://docs.google.com/spreadsheets/d/1H7aO0bV2XmEOx6TJ2LLtlNPjBYEamGBpINrd7H9XnAM/edit?gid=748769934#gid=748769934]СТ. ОКК. Presale - Google Таблицы[/URL][/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (103, 'БА. Работа с таблицей: "ОКК. Presale"', 20770, '2025-11-11 20:05:00', '[10]', 12, '2025-11-11 05:05:06.744950', '2025-11-11 05:05:06.744950', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[P]Таблица своевременно и правильно заполнена.[/P]
[P][SIZE=16pt]Информация для выполнения задачи:[/SIZE][/P]
[P]Выполнять: каждый будний день до 15.00[/P][SIZE=14pt]Ссылки:
[/SIZE][P][/P]
[P][/P]
[P]Таблица: "Доступы" – [URL=https://docs.google.com/spreadsheets/d/17VHFMAXpVj9sdG2j02dVvOhU0MC2JodKuWTf4TCfYwQ/edit?gid=2132704830#gid=2132704830]https://docs.google.com/spreadsheets/d/17VHFMAXpVj9sdG2j02dVvOhU0MC2JodKuWTf4TCfYwQ/edit?gid=2132704830#gid=2132704830[/URL].
Таблица "ОКК." – [URL=https://docs.google.com/spreadsheets/d/1P64pwZNQqqVLJ1GpwbHc4ahTeXgpNjKMee_IsXd3r6o/edit?gid=748769934#gid=748769934]ВА. ОКК. Presale - Google Таблицы[/URL][/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (104, 'БА. Работа с таблицей: "ОКК. Presale"', 20766, '2025-11-11 20:05:00', '[10]', 12, '2025-11-11 05:05:06.833854', '2025-11-11 05:05:06.833854', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[P]Таблица своевременно и правильно заполнена.[/P]
[P][SIZE=16pt]Информация для выполнения задачи:[/SIZE][/P]
[P]Выполнять: каждый будний день до 15.00[/P][SIZE=14pt]Ссылки:
[/SIZE][P][/P]
[P][/P]
[P]Таблица: "Доступы" – [URL=https://docs.google.com/spreadsheets/d/190KJpcI-jDfBMQshNVIz-BhyLHp4XTNWbu9NsSdW90Q/edit?gid=0#gid=0]1. АП. Доступы. - Google Таблицы[/URL]
Таблица "ОКК." – [URL=https://docs.google.com/spreadsheets/d/1z35vs8FG9LJbGnyngCjJn-QkHK-vDGBYjJxNBk89n-0/edit?gid=1456274102#gid=1456274102]АП. ОКК. Presale. - Google Таблицы[/URL][/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (105, 'Провести планерки с отделами продаж', 20642, '2025-11-10 09:00:00', '[12]', 12, '2025-11-11 05:10:07.472177', '2025-11-11 05:10:07.472177', '[B]ЦКП:[/B] Видеозаписи планерок проведенные по структуре загружены в чаты ОП.
Работать с командой через – [B]Покажи мне.[/B]

[B]Структура ежедневной планерки:
[/B]1. Менеджер отдела продаж демонстрирует: 
1.1 Метрики через инструменты: амоЦРМ → таблица "Отчетность ОП." → Календарь
1.2 Порядок в инструментах: по всем сделкам этапа "Дозвонились +" стоят актуальные задачи и написаны закрепленные примечания
1.3 Результаты работы: Как вчерашний день продвинул тебя к достижению недельного плана?
1.4 План работ: 
– Presale: Что сделаем, чтобы закрыть каждую сделку с этапа "Дозвонились" в "КЭВ назначен"?
– Presale: Что сделаем, чтобы закрыть каждую сделку с этапа "КЭВ назначен + " в "КЭВ проведен"?
– Sale: Что сделаем, чтобы закрыть каждую сделку с этапа "КЭВ Проведен + " в договор?
2. Руководитель задает уточняющие вопросы команде.
3. Руководитель уточняет, где нужен ресурс / помощь / решение?



Подзадача Юля до 12.00 оправляет записи / Егор Постановщик / Соня наблюдатель 
Основная задача Соня с 12.00 до 12.30 прогоняет через буквицу и джипи и отправляет в чат тех. департамента. Юля постановщик / Соня исполнитель 

Доп. задача на Юлю - Проверить адекватность анализа планерок ИИ   / Егор Постановщик / Соня наблюдатель / по четвергам до 18
ЦКП: комментарий к задаче с указанием ссылок на проверенные анализы планерок от ИИ. 




[LIST=1]
[*]Отчётность отдела продаж, заполненную за предыдущий день.
[*]Google Календарь, актуализированный на сегодня.
[*]Поставлены задачи с этапа Дозвонились +.
[*]В амоЦРМ, нет сделок без задач и просроченных задач с этапа Дозвонились +
[/LIST]Структура ежедневных планерки с РОПом:
1. Метрики через инструменты:
– амоЦРМ → таблица "Отчетность ОП." → Календарь
2. Результаты работы Presale:
– кол-во назначенных и проведенных встреч
– конверсия из посетителей в назначенную встречу
– конверсия из назначенных в проведенные
3. Результаты работы Sale:
– квалификация проведенных встреч
– зафиксированные договоренностей по проведенным
– какой результат вчера дали выполненные задачи по сделкам с этапа "КЭВ Проведен" + ?
4. План:
– Что сделаем, чтобы закрыть каждую сделку с этапа "КЭВ Проведен + " в договор?
– Что сделаем, чтобы выполнить недельный спринт на 10 из 10?
– Где нужен ресурс / помощь / решение?', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (106, 'Провести планерки с отделами продаж', 20642, '2025-11-10 09:00:00', '[12]', 12, '2025-11-11 05:10:09.724275', '2025-11-11 05:10:09.724275', '[B]ЦКП:[/B] Видеозаписи планерок проведенные по структуре загружены в чаты ОП.
Работать с командой через – [B]Покажи мне.[/B]

[B]Структура ежедневной планерки:
[/B]1. Менеджер отдела продаж демонстрирует: 
1.1 Метрики через инструменты: амоЦРМ → таблица "Отчетность ОП." → Календарь
1.2 Порядок в инструментах: по всем сделкам этапа "Дозвонились +" стоят актуальные задачи и написаны закрепленные примечания
1.3 Результаты работы: Как вчерашний день продвинул тебя к достижению недельного плана?
1.4 План работ: 
– Presale: Что сделаем, чтобы закрыть каждую сделку с этапа "Дозвонились" в "КЭВ назначен"?
– Presale: Что сделаем, чтобы закрыть каждую сделку с этапа "КЭВ назначен + " в "КЭВ проведен"?
– Sale: Что сделаем, чтобы закрыть каждую сделку с этапа "КЭВ Проведен + " в договор?
2. Руководитель задает уточняющие вопросы команде.
3. Руководитель уточняет, где нужен ресурс / помощь / решение?



Подзадача Юля до 12.00 оправляет записи / Егор Постановщик / Соня наблюдатель 
Основная задача Соня с 12.00 до 12.30 прогоняет через буквицу и джипи и отправляет в чат тех. департамента. Юля постановщик / Соня исполнитель 

Доп. задача на Юлю - Проверить адекватность анализа планерок ИИ   / Егор Постановщик / Соня наблюдатель / по четвергам до 18
ЦКП: комментарий к задаче с указанием ссылок на проверенные анализы планерок от ИИ. 




[LIST=1]
[*]Отчётность отдела продаж, заполненную за предыдущий день.
[*]Google Календарь, актуализированный на сегодня.
[*]Поставлены задачи с этапа Дозвонились +.
[*]В амоЦРМ, нет сделок без задач и просроченных задач с этапа Дозвонились +
[/LIST]Структура ежедневных планерки с РОПом:
1. Метрики через инструменты:
– амоЦРМ → таблица "Отчетность ОП." → Календарь
2. Результаты работы Presale:
– кол-во назначенных и проведенных встреч
– конверсия из посетителей в назначенную встречу
– конверсия из назначенных в проведенные
3. Результаты работы Sale:
– квалификация проведенных встреч
– зафиксированные договоренностей по проведенным
– какой результат вчера дали выполненные задачи по сделкам с этапа "КЭВ Проведен" + ?
4. План:
– Что сделаем, чтобы закрыть каждую сделку с этапа "КЭВ Проведен + " в договор?
– Что сделаем, чтобы выполнить недельный спринт на 10 из 10?
– Где нужен ресурс / помощь / решение?', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (107, 'Отправить вопрос в заметки к встречам', 20656, '2025-11-10 11:00:00', '[78]', 78, '2025-11-11 05:22:07.362134', '2025-11-11 05:22:07.362134', '[B]ЦКП задачи:[/B] Комментарий о том, что информация отправлена.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Отправлять вопросы ниже в понедельник, в заметки к встречам, до планерки с ОР
[*]Вопросы, которые необходимо обсудить:
Обсудить темы, которые необходимо раскрыть в больших видеороликах
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (108, 'ОР. ДМП. Провести планерку с экспертом.', 20610, '2025-11-10 13:00:00', '[12]', 1, '2025-11-11 05:33:12.988530', '2025-11-11 05:33:12.988530', '[B]ЦКП задачи:[/B] Видео запись проведенной по инструкции планерки загружена в группу телеграм.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Тайминг: до 60 минут.
[*]Выполнять: каждый понедельник.
[*]Таблица: "Шебо. Закладки клиентов." – [URL=https://docs.google.com/spreadsheets/d/1njw9mn-M7bvyFQBO-IUoknRuORnIZbePj57f9ccwDFI/edit?gid=388236247#gid=388236247]https://docs.google.com/spreadsheets/d...=388236247[/URL]
[/LIST][B]Логика проведения планерки:[/B]
[LIST=1]
[*]Метрики через инструменты:
– амоЦРМ → таблица "Отчетность ОП." → Календарь.
[*]Таблица "Отчетность ОП"
– Факт прошлой и план на текущую неделю.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (109, 'БА. Опубликовать и републиковать пост.', 20772, '2025-11-12 06:00:00', '[10]', 12, '2025-11-11 06:00:07.808426', '2025-11-11 06:00:07.808426', '[B]ЦКП задачи:[/B] Пост републикован в актуальные соц. сети.

[B]Информация для выполнения задачи:[/B]
Пост: [B]ВСТАВИТЬ АКТУАЛЬНУЮ ССЫЛКУ[/B]
Таблица: "Доступы." - [URL=https://docs.google.com/spreadsheets/d/17VHFMAXpVj9sdG2j02dVvOhU0MC2JodKuWTf4TCfYwQ/edit?gid=2132704830#gid=2132704830]https://docs.google.com/spreadsheets/d/17VHFMAXpVj9sdG2j02dVvOhU0MC2JodKuWTf4TCfYwQ/edit?gid=2132704830#gid=2132704830[/URL]
[P]При републикации нужно учесть:
Заголовок статьи,
Картинки и их расположение,
Ссылки, которые зашиты в текст.[/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (110, 'Р. Аномалия. Продлить или отменить подписку.', 20638, '2025-11-19 15:00:00', '[1]', 1, '2025-11-11 06:00:53.992316', '2025-11-18 03:37:27.000000', '[B]ЦКП:[/B] комментарий к задаче с осознанным решением и продление или отмене подписки. 

[B]Суть задачи[/B] – оформлена ежемесячная подписка к клубу "Аномалия", деньги списываются с дебетового счёта Шебо каждые 30 дней, начальная подписка 20.10.2025 г. Нужно принять решение отменить подписку или продлить на следующий месяц. ', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (111, 'Заметки к планерке достижений.', 18144, null, '[1]', 1, '2025-11-11 06:01:04.045143', '2025-11-12 07:12:13.000000', '[B]Список участников планерки: [/B]
[LIST=1]
[*]Шебо
[*]Костя
[*]Юля
[*]Влад
[*]Паша Немцев
[*]Вика
[*]Дмитрий Жирков
[/LIST][B]Ноябрь[/B]
[LIST=1]
[*]Шебо
[*]Костя
– взял на себя ответственность по найму, проведению тестовой недели и полную вывода в должность нашего нового члена команды – ассистента. 
– наконец-то, спустя больше чем шесть месяцев закрыл вопрос по департаменту финансов, сформирую итоговый пул Кошельков фондов и способов их пополнения
[*]Маргарита
[*]Юля
– Достигла внутренней цели – закрыла от одной сделки по двум клиентам и сделала это в первую неделю октября
[*]Соня
[*]Паша Немцев
[*]Вика
[*]Рами
[*]Екатерина Жужнева
[*]Дмитрий Жирков
[*]Константин Пшеничников
[/LIST]
[B]Октябрь[/B] 
[LIST=1]
[*]Шебо
–
[*]Костя
[*]Маргарита 
– представить - ассистент Егора, для решения технических задач и личных поручений
– проходит тестовую неделю, желаю удачи в прохождении не только тестовые недели, но испытательного срока.
[*]Юля
– полностью взяла ответственность на себя за результат работы всего четвёртого технического департамента
– провела десятки собеседование, чтобы собрать новый членов команды для всех наших клиентов
[*]Соня
– представить-ассистент Юли
– поздравляю, единственная, кто прошел все этапы нашей воронки найма, успешно прошла тестовую неделю. И всё это среди более чем 700 конкурентов.
[*]Паша
– сделал крутой эмоджи для Шебо, искренне надеюсь что в октябре Павел продолжить заниматься нашей айдентикой с элементами упаковки
[*]Вика
– презентовать Вику, как нашего внешнего, надежного подрядчика "ассистента проекта", которая больше года успешно закрывает тех задачи по проектам.
[*]Рами
– презентовать Рами, как нашего подрядчика, эксперта по Инсте.
[*]Екатерина Жужнева
– презентовать Катю, как нашего подрядчика, эксперта по СММ.
[*]Дмитрий Жирков
– продолжает помогать делать так, чтобы Лиды от Мартин гов правильно попадали в воронку, отдел продаж имел все техническое значение чтобы закрывать эти лиды в сделки
[*]Константин Пшеничников
– презентовать Константина, как основателя крупнейшей компании по генерации и продажи лидов с авито.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (112, 'Прикрепить ссылку на промт для написания статьи и ссылку на последнюю статью, написанную по этому промту', 19710, '2025-10-28 15:00:00', '[10]', 8, '2025-11-11 06:33:57.703565', '2025-11-11 06:33:57.703565', '[B]ЦКП задачи:[/B] Комментарий с ссылкой на промт и статью

[B]Информация для выполнения задачи:[/B]
', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (113, 'Переподписать договора с действующими сотрудниками', 19804, '2025-11-11 15:00:00', '[8]', 8, '2025-11-11 06:37:12.430587', '2025-11-11 06:37:12.430587', '[B]ЦКП задачи:[/B] Договора подписаны, прикреплены в комментарии и загружены в папку сотрудника.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Юля
[*]Соня
[*]Костя
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (114, 'Р. Подтвердить мероприятия.', 20774, '2025-11-11 15:40:00', '[8]', 1, '2025-11-11 06:37:19.097419', '2025-11-11 06:37:19.097419', '[B]ЦКП задачи:[/B] Сообщения с подтверждением мероприятий на текущий день отправлены в чаты.

[B]Информация для выполнения задачи:
[/B][P]Название чатов для подтверждения встреч можно определить по Google Календарю.[/P]
[P][B]Общий шаблон:[/B][/P]
[P]Добрый день, @Имя
Напоминаю, сегодня у нас запланирована встреча в ?
[URL=https://us06web.zoom.us/j/86232878996?pwd=MUJvaEJjeDQ5YnNINjJvT3UzVzBqZz09]Ссылка на Zoom[/URL][/P][B]Шаблон подтверждения встречи с потенциальным клиентом:
[/B][P]Добрый день, @Имя
Напоминаю, сегодня у нас запланирована встреча в ?? МСК
На встречу попрошу выходить с компьютера из тихого места.
[URL=https://us06web.zoom.us/j/86232878996?pwd=MUJvaEJjeDQ5YnNINjJvT3UzVzBqZz09]Ссылка на Zoom[/URL]

Прошу подтвердить встречу ответным сообщением до 11.00.[/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (115, 'ПМ. Проверить правильность заполнения таблиц: "Отчетность ОМ." ассистентами.', 20776, '2025-11-13 08:05:00', '[78]', 12, '2025-11-11 08:05:36.695934', '2025-11-11 08:05:36.695934', '[B]ЦКП задачи: [/B]Таблицы по проектам из чек-листа заполнены правильно, по инструкции.
[B]
[/B][B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Тайминг: 15 минут.
[*]Выполнять: понедельник и четверг до 11.00.
[*]Название задачи БА: "БА. Заполнить таблицу: "Отчетность ОМ."
[/LIST][B]Схема выполнения:[/B]
[LIST=1]
[*]Выполняет ПМ в промежуток с 10.00 до 11.00, потому как: 
– До 10.00 таблицы "Отчетность ОМ." заполняет бизнес-ассистент.
– После 11.00 эксперты по маркетингу начинают подготовку к еженедельной планерки.
[*]Открыть в соседних вкладках таблицу: "Отчетность ОМ." и амоЦРМ по проекту.
[*]Убедиться в правильном заполнении таблицы бизнес-ассистентом, проверив данные по каждому этапу воронки отдела продаж.
[*]Проверить правильность оформления таблицы.
[*]Открыть задачи бизнес-ассистента в Асане и оставить комментарий: 
– Если заполнено верно, то похвалите специалиста. 
– Если заполнена не верно, то верните задачу в работу и напишите: "Итоговый показатель заполненный специалистом  и фактический показатель", а также прикрепите ссылку на фильтр амоЦРМ. Повторить задачу по каждому проекту.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (116, 'БА. Уникализировать и републиковать статью.', 20778, '2025-11-13 12:00:00', '[10]', 12, '2025-11-11 12:00:14.817290', '2025-11-11 12:00:14.817290', '[B]ЦКП задачи:[/B]
Вкладка "Статьи." в таблице "ГРД. Управление поисковой репутацией" заполнена. Ссылки на уникализированные и републикованные статьи зашиты.

[B]Информация для выполнения задачи:[/B]
Статья: вставить актуальную ссылку на статью
Таблица: "1. ГРД. Управление поисковой репутацией" - [URL=https://docs.google.com/spreadsheets/d/1W9U-ga_dUIutI7jd5r9lhZxE5UkKhXKnnOtg95CI5GA/edit?gid=1460592246#gid=1460592246]https://docs.google.com/spreadsheets/d/1W9U-ga_dUIutI7jd5r9lhZxE5UkKhXKnnOtg95CI5GA/edit?gid=1460592246#gid=1460592246[/URL]
Таблица: "2. ??. Доступы." - [URL=https://docs.google.com/spreadsheets/d/17VHFMAXpVj9sdG2j02dVvOhU0MC2JodKuWTf4TCfYwQ/edit?gid=2132704830#gid=2132704830]https://docs.google.com/spreadsheets/d/17VHFMAXpVj9sdG2j02dVvOhU0MC2JodKuWTf4TCfYwQ/edit?gid=2132704830#gid=2132704830[/URL]
[P]При републикации нужно учесть:
Заголовок статьи,
Картинки и их расположение,
Ссылки, которые зашиты в текст.[/P]
[P]Инструкция:
1. Скопировать весь текст из статьи для уникализации текста.
2. Зайти в чатGPT и ввести запрос: Сделай 2 рерайта SEO-статьи по ключевому слову "ВСТАВИТЬ КЛЮЧЕВУЮ ФРАЗУ!" с уникальностью не ниже 70%. Не уменьшай объём текста:
3. Вставить скопированный текст из статьи ниже и отправить.
4. Использовать один рерайт для одного сервиса.
5. После публикации двух рерайтов, просить сделать еще 1 рерайт до нужного кол-ва рерайтов под все сервисы.[/P]Нюансы публикации на разных площадках:
Яндекс Дзен:
Заходим в Дзен студию → Нажимаем "+" в правом верхнем углу → Выбираем "Написать статью." → После написания нажимаем "Опубликовать"

Spark:
Жмем кнопку "Ваша публикация". Для вступительного абзаца берем информацию из статьи, которая отображается под заголовком статьи по ссылке – Teletype. 

Пикабу:
1. В правом верхнем углу нажимаем "+". После добавление текста и фото нужно выбрать самое большое сообщество, которое предложит Пикабу для публикации. Затем добавить галочку "Мое" и выбрать теги связанные с бизнесом, деньгами и инвестициями, чем больше, тем лучше.
2. Прослушать "Голосовое сообщение с нюансами по публикации статьи:" для правильной републикации статьи на Пикабу. Если ссылки на голосовое сообщение нет, то публикуем без дополнительных правок.

Хабр:
В правом верхнем углу нажимаем карандаш.

VC:  
В правом верхнем углу нажимаем на "Написть".

ВК Группа:
Заходим в группу ВК → в центре экрана в карусели кликаем "Статьи" → Кликаем на кнопку "Добавить статью" → Нажимаем "Публикация" в правом верхнем углу → Кликаем "Загрузить изображение" → Возвращаемся в редактор, вставляем текст и публикуем.

Клерк:
Теги: индивидуальный предприниматель капитал инвестор инвестиции инвестирование ведение переговоров частный инвестор венчурные инвестиции финансирование', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (117, 'Привести внешний вид офиса в рабочий инструмент ОП.', 19114, '2025-11-18 15:00:00', '[10]', 12, '2025-11-11 13:19:03.627966', '2025-11-13 16:37:46.000000', '[B]ЦКП задачи:[/B] Видео загружено в ТГ группу "Отдела продаж".

[B]Ответственные:[/B]
Виктория — общее руководство.
Нурчачь — исполнение и координация на месте.

[B]Необходимо выполнить:[/B]

[LIST=1]
[*]Оформление карты:
Повесить карту аккуратно и эстетично.
Разместить на ней флажки и значки:
– где мы сдаём квартиры в аренду;
– где планируем запуск глэмпингов;
– где уже ведётся стройка.
[*]Приведение офиса в порядок:
Снять все наклейки с приборов и поверхностей.
Проверить чистоту и визуальный порядок рабочих мест.
[*]Медиа-зона: 
Установить флешку, подготовленную Мадиной, в телевизор отдела продаж.
[*]Настроить, чтобы на экране без звука постоянно шло видео с нашими: 
объектами, производством, стройками, проектами.
[/LIST]
[B]Финальная цель:[/B]
Офис должен выглядеть презентабельно, отражать суть компании и вдохновлять команду и партнёров — никакого хаоса и беспорядка.
', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (118, 'Настроить интеграцию групп ВА и сделок в амоЦРМ.', 19480, '2025-11-12 19:00:00', '[32]', 12, '2025-11-11 13:41:46.630499', '2025-11-11 13:41:46.630499', '[B]ЦКП задачи:[/B] Ссылка на сделки с историей группы в комментариях  к задачи. 

[P]Необходимо доработать и настроить интеграцию WhatsApp через сервис Watcrm, чтобы история сообщений корректно сохранялась и отображалась в AmoCRM по всем проектам, включая "ВА" и "АП".[/P]
[P]В настоящий момент наблюдается техническая проблема:[/P][LIST]
[*][P]история переписки из группы  не сохраняется в сделках;[/P]
[*][P]при ответе клиента или при отправке сообщения из AmoCRM не создается дубль сделки, и переписка не прикрепляется к существующей сделке;[/P]
[*][P]интеграция работает частично, без объединения диалогов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (119, 'ПМ. Проверить правильность заполнения таблиц: "Отчетность ОП."', 20780, '2025-11-12 06:00:00', '[78]', 78, '2025-11-11 14:00:03.707044', '2025-11-11 14:00:03.707044', '[B]ЦКП задачи: [/B]таблицы по проектам из чек-листа заполнены правильно, по инструкции
[LIST=1]
[*]Открыть документ "Отчетность ОП" и amo по проекту
[*]Сравнить цифры в таблице
[/LIST]
', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (120, 'Получить, скорректировать и отправить информацию по финансам и задачам в чаты "Заметки".', 20176, '2025-11-06 11:05:00', '[78]', 12, '2025-11-11 14:09:05.577379', '2025-11-11 14:09:05.577379', '[B]ЦКП задачи:[/B] Информация по финансам и задачам на текущий день, отправлена по всем проектам.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Шаблон сообщения:
Все счета отправлены в оплату?
1. 
Все оплаты клиент провел в срок?
1. 
Все разовые оплаты добавлены в таблицу: "ГРД. Финансы" и Битрикс?
1.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (121, 'СТ. Sales. Работа с вакансией, проведение собеседований.', 20084, '2025-11-06 19:00:00', '[10]', 12, '2025-11-11 14:09:38.378211', '2025-11-11 14:09:38.378211', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[LIST=1]
[*][P]Собеседования проведены, лучшие кандидаты отобраны.[/P]
[/LIST][SIZE=16pt]Информация для выполнения задачи:[/SIZE]
[P][/P][LIST=1]
[*]Анкета для проведения первого этапа собеседования – [URL=https://docs.google.com/document/d/11feH1k9cJeGYQqB7vx4xAjCEsXtPsiSrjapHW5wTtwY/edit?tab=t.0#heading=h.vk8diktlfvej]https://docs.google.com/document/d/11feH1k9cJeGYQqB7vx4xAjCEsXtPsiSrjapHW5wTtwY/edit?tab=t.0#heading=h.vk8diktlfvej[/URL]
[*]Доступы – [URL=https://docs.google.com/spreadsheets/d/1b24FLE2wmGLzk3wTVCK3prpw2tGx8ABUaTag_YQOa3Y/edit?pli=1&gid=0#gid=0]https://docs.google.com/spreadsheets/d/1b24FLE2wmGLzk3wTVCK3prpw2tGx8ABUaTag_YQOa3Y/edit?pli=1&gid=0#gid=0[/URL]
[*]Отчет – [URL=https://docs.google.com/spreadsheets/d/1g7kGJXHlbWSZzMU4v8ShSjmbYq-qKdwtrz9iBm93YBU/edit?gid=993485381#gid=993485381]https://docs.google.com/spreadsheets/d/1g7kGJXHlbWSZzMU4v8ShSjmbYq-qKdwtrz9iBm93YBU/edit?gid=993485381#gid=993485381[/URL]
[/LIST][P][/P][SIZE=16pt]Схема выполнения:[/SIZE]
[LIST=1]
[*]Ежедневно в комментариях к задачи, отправляю ссылки на кандидатов.
[*]Заходи на HH.ru, находим нужного кандидата.
[*]Заносим кандидата в амоСРМ в воронку "Найм команды"
Фио, возраст, город.
Подгружаем резюме в сделку.
[*]Пишем ему сообщение на вотсап из амоСРМ, назначаем этим кандидатам телефонное собеседование, тест сообщения:
Добрый день. Владимир, меня зовут &#91;Имя и Фамилия&#93;, я являюсь бизнес - ассистентом  проекта по привлечению инвестиций CopyMoney.
По поводу вакансии: ссылка на вакансию.
Хотим вас пригласить на собеседование в - пишите окна для собеседований.
[*]Звонок кандидату совершаем из сделки.
[*]Проводим собеседование  по "Анкета для проведения первого этапа собеседования"
[*]Вносим к сделки в амоСРМ закрепленное примечание
[*]В столбце О подгружаем ссылку на сделку в амоСРМ.
[*]Кандидатов которые набрали меньше 6 баллов, в воронке закрываем со статусом не подходит.
[/LIST][SIZE=16pt]Результат выполненной задачи:[/SIZE]
[P][/P][LIST=1]
[*][P]Оставлен комментарий, в котором указан факт выполнения задачи с описанием нюансов, если они возникли.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (122, 'БА. Подготовить таблицы: "Отчетность ОМ." и "Отчетность ОП." к новой недели.', 20420, '2025-11-07 07:05:00', '[10]', 78, '2025-11-11 14:09:47.971047', '2025-11-11 14:09:47.971047', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[LIST=1]
[*][P]Таблицы своевременно и правильно подготовлены.[/P]
[/LIST][SIZE=16pt]Информация для выполнения задачи:[/SIZE]
Выполнять: каждую пятницу до 10.00
[LIST=1]
[*][P]Таблица: "Отчетность ОМ.", вкладка "Еженедельная" – [URL=https://docs.google.com/spreadsheets/d/1X1CO5KW4cr0nJ8bV8u3s9IJef68w6J1yg5ANobL96k8/edit?gid=1390585884#gid=1390585884]https://docs.google.com/spreadsheets/d/1X1CO5KW4cr0nJ8bV8u3s9IJef68w6J1yg5ANobL96k8/edit?gid=1390585...[/URL][/P]
[*][P]Таблица: "Отчетность ОП.", вкладка "Еженедельная" – [URL=https://docs.google.com/spreadsheets/d/1HckfC2fKqUv7ppEnF48QkKXuDPyQHARpB-Bf65e4z9o/edit?gid=1806841762#gid=1806841762]https://docs.google.com/spreadsheets/d/1HckfC2fKqUv7ppEnF48QkKXuDPyQHARpB-Bf65e4z9o/edit?gid=1806841...[/URL][/P]
[*][P]Инструкция по подготовки новой недели в таблице: "Отчетность ОМ." – [URL=https://youtu.be/1D8Lk8kExrQ]https://youtu.be/1D8Lk8kExrQ[/URL][COLOR=#222222][FONT="Google Sans", Roboto, RobotoDraft, Helvetica, Arial, sans-serif][SIZE=14px] [/SIZE][/FONT][/COLOR][/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (123, 'БА. Подготовить таблицы: "Отчетность ОМ." и "Отчетность ОП." к новой недели.', 20110, '2025-11-07 07:10:00', '[10]', 78, '2025-11-11 14:09:58.120910', '2025-11-11 14:09:58.120910', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[LIST=1]
[*][P]Таблицы своевременно и правильно подготовлены.[/P]
[/LIST][SIZE=16pt]Информация для выполнения задачи:[/SIZE]
Выполнять: каждую пятницу до 10.00
[P][/P][LIST=1]
[*]Таблица: "Отчетность ОМ.", вкладка "Еженедельная" – [URL=https://docs.google.com/spreadsheets/d/1xX85xHhJQiVScBM7sEYq5ViBFlnZwqHuoUT_ajnFZqg/edit?gid=1117092977#gid=1117092977]https://docs.google.com/spreadsheets/d/1xX85xHhJQiVScBM7sEYq5ViBFlnZwqHuoUT_ajnFZqg/edit?gid=1117092...[/URL]
[*]Таблица: "Отчетность ОП.", вкладка "Еженедельная" – [URL=https://docs.google.com/spreadsheets/d/1vIsqXoY5iATXdqew_vUiuma0EZ7lXAS3kdA2zeGHIVA/edit?gid=253834280#gid=253834280]https://docs.google.com/spreadsheets/d/1vIsqXoY5iATXdqew_vUiuma0EZ7lXAS3kdA2zeGHIVA/edit?gid=2538342...[/URL]
[*]Инструкция по подготовки новой недели в таблице: "Отчетность ОМ." – [URL=https://youtu.be/1D8Lk8kExrQ]https://youtu.be/1D8Lk8kExrQ[/URL]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (124, 'Провести трансляцию в Телеграмм канале ВА', 20256, '2025-11-07 13:00:00', '[10]', 12, '2025-11-11 14:10:11.915759', '2025-11-11 14:10:11.915759', '[B]ЦКП:[/B] Трансляция проведена, запись трансляции с описанием от Елены выложена в канал Wealth Auto

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Сделать запись трансляции в телеграмм канале по теме, указанной в таблице - [URL=https://docs.google.com/spreadsheets/d/1W9U-ga_dUIutI7jd5r9lhZxE5UkKhXKnnOtg95CI5GA/edit?gid=2005718040#gid=2005718040]https://docs.google.com/spreadsheets/d/1W9U-ga_dUIutI7jd5r9lhZxE5UkKhXKnnOtg95CI5GA/edit?gid=2005718040#gid=2005718040[/URL]
[*]Запросить у Елены описание к видео в формате: Сегодня наш операционный директор Александр провел прямой эфир/брифинг для финансовых партнеров, на котором раскрыл тему/поделился кейсом...
[*]Выложить в телеграмм канал запись трансляции с описанием: [URL=https://t.me/WealthAutoInvest]https://t.me/WealthAutoInvest[/URL]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (125, 'СТ. Sales. Работа с вакансией, проведение собеседований.', 20130, '2025-11-07 19:00:00', '[10]', 12, '2025-11-11 14:10:20.056467', '2025-11-11 14:10:20.056467', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[LIST=1]
[*][P]Собеседования проведены, лучшие кандидаты отобраны.[/P]
[/LIST][SIZE=16pt]Информация для выполнения задачи:[/SIZE]
[P][/P][LIST=1]
[*]Анкета для проведения первого этапа собеседования – [URL=https://docs.google.com/document/d/11feH1k9cJeGYQqB7vx4xAjCEsXtPsiSrjapHW5wTtwY/edit?tab=t.0#heading=h.vk8diktlfvej]https://docs.google.com/document/d/11feH1k9cJeGYQqB7vx4xAjCEsXtPsiSrjapHW5wTtwY/edit?tab=t.0#heading=h.vk8diktlfvej[/URL]
[*]Доступы – [URL=https://docs.google.com/spreadsheets/d/1b24FLE2wmGLzk3wTVCK3prpw2tGx8ABUaTag_YQOa3Y/edit?pli=1&gid=0#gid=0]https://docs.google.com/spreadsheets/d/1b24FLE2wmGLzk3wTVCK3prpw2tGx8ABUaTag_YQOa3Y/edit?pli=1&gid=0#gid=0[/URL]
[*]Отчет – [URL=https://docs.google.com/spreadsheets/d/1g7kGJXHlbWSZzMU4v8ShSjmbYq-qKdwtrz9iBm93YBU/edit?gid=993485381#gid=993485381]https://docs.google.com/spreadsheets/d/1g7kGJXHlbWSZzMU4v8ShSjmbYq-qKdwtrz9iBm93YBU/edit?gid=993485381#gid=993485381[/URL]
[/LIST][P][/P][SIZE=16pt]Схема выполнения:[/SIZE]
[LIST=1]
[*]Ежедневно в комментариях к задачи, отправляю ссылки на кандидатов.
[*]Заходи на HH.ru, находим нужного кандидата.
[*]Заносим кандидата в амоСРМ в воронку "Найм команды"
Фио, возраст, город.
Подгружаем резюме в сделку.
[*]Пишем ему сообщение на вотсап из амоСРМ, назначаем этим кандидатам телефонное собеседование, тест сообщения:
Добрый день. Владимир, меня зовут &#91;Имя и Фамилия&#93;, я являюсь бизнес - ассистентом  проекта по привлечению инвестиций CopyMoney.
По поводу вакансии: ссылка на вакансию.
Хотим вас пригласить на собеседование в - пишите окна для собеседований.
[*]Звонок кандидату совершаем из сделки.
[*]Проводим собеседование  по "Анкета для проведения первого этапа собеседования"
[*]Вносим к сделки в амоСРМ закрепленное примечание
[*]В столбце О подгружаем ссылку на сделку в амоСРМ.
[*]Кандидатов которые набрали меньше 6 баллов, в воронке закрываем со статусом не подходит.
[/LIST][SIZE=16pt]Результат выполненной задачи:[/SIZE]
[P][/P][LIST=1]
[*][P]Оставлен комментарий, в котором указан факт выполнения задачи с описанием нюансов, если они возникли.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (126, 'БА. Работа с таблицей: "ОКК. Presale"', 20458, '2025-11-07 20:05:00', '[10]', 12, '2025-11-11 14:10:29.222007', '2025-11-11 14:10:29.222007', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[P]Таблица своевременно и правильно заполнена.[/P]
[P][SIZE=16pt]Информация для выполнения задачи:[/SIZE][/P]
[P]Выполнять: каждый будний день до 15.00[/P][SIZE=14pt]Ссылки:
[/SIZE][P][/P]
[P][/P]
[P]Таблица: "Доступы" – [URL=https://docs.google.com/spreadsheets/d/17VHFMAXpVj9sdG2j02dVvOhU0MC2JodKuWTf4TCfYwQ/edit?gid=2132704830#gid=2132704830]https://docs.google.com/spreadsheets/d/17VHFMAXpVj9sdG2j02dVvOhU0MC2JodKuWTf4TCfYwQ/edit?gid=2132704830#gid=2132704830[/URL].
Таблица "ОКК." – [URL=https://docs.google.com/spreadsheets/d/1P64pwZNQqqVLJ1GpwbHc4ahTeXgpNjKMee_IsXd3r6o/edit?gid=748769934#gid=748769934]ВА. ОКК. Presale - Google Таблицы[/URL][/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (127, 'БА. Работа с таблицей: "ОКК. Presale"', 20454, '2025-11-07 20:05:00', '[10]', 12, '2025-11-11 14:10:36.203482', '2025-11-11 14:10:36.203482', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[P]Таблица своевременно и правильно заполнена.[/P]
[P][SIZE=16pt]Информация для выполнения задачи:[/SIZE][/P]
[P]Выполнять: каждый будний день до 15.00[/P][SIZE=14pt]Ссылки:
[/SIZE][P][/P]
[P][/P]
[P]Таблица: "Доступы" – [URL=https://docs.google.com/spreadsheets/d/190KJpcI-jDfBMQshNVIz-BhyLHp4XTNWbu9NsSdW90Q/edit?gid=0#gid=0]1. АП. Доступы. - Google Таблицы[/URL]
Таблица "ОКК." – [URL=https://docs.google.com/spreadsheets/d/1z35vs8FG9LJbGnyngCjJn-QkHK-vDGBYjJxNBk89n-0/edit?gid=1456274102#gid=1456274102]АП. ОКК. Presale. - Google Таблицы[/URL][/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (128, 'БА. Оплатить сервис: WhatCRM – сервис WA.', 20332, '2025-11-10 05:00:00', '[10]', 12, '2025-11-11 14:10:43.208276', '2025-11-11 14:10:43.208276', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[P]Деньги поступили на счет исполнителя своевременно и в полном объеме.[/P]
[P][SIZE=16pt]Информация для выполнения задачи:[/SIZE][/P][SIZE=14pt]Ссылки:[/SIZE][LIST=1]
[*]Рабочий чат: "Финансы." – [URL=https://t.me/+Knr0lS00smdmYWIy]https://t.me/+Knr0lS00smdmYWIy[/URL]
[*]Таблица: "ГРД. Финансы." – [URL=https://docs.google.com/spreadsheets/d/1WsuV4PQpjjj-P5hRvP4WwjC6-FDQijTv7hm7u0B4ZgM/edit?gid=1636069230#gid=1636069230]https://docs.google.com/spreadsheets/d/1WsuV4PQpjjj-P5hRvP4WwjC6-FDQijTv7hm7u0B4ZgM/edit?gid=1636069...[/URL]
[*]Папка: "Закрывающие документы." – [URL=https://drive.google.com/drive/folders/17V4aBrYaLoZePkUS6LoRA36ogpmwjKm5?usp=sharing]https://drive.google.com/drive/folders/17V4aBrYaLoZePkUS6LoRA36ogpmwjKm5?usp=sharing[/URL]
[*]Таблица: "ВА. Доступы" - [URL=https://docs.google.com/spreadsheets/d/17VHFMAXpVj9sdG2j02dVvOhU0MC2JodKuWTf4TCfYwQ/edit?gid=0#gid=0]https://docs.google.com/spreadsheets/d/17VHFMAXpVj9sdG2j02dVvOhU0MC2JodKuWTf4TCfYwQ/edit?gid=0#gid=0[/URL]
[*]Рабочий чат: "Интегратор amoCRM – Марина Будилова" - [URL=https://t.me/+Lbdc6Ak-BZY0ZGEy]https://t.me/+Lbdc6Ak-BZY0ZGEy[/URL]
[/LIST][SIZE=14pt]Информация:[/SIZE][LIST=1]
[*]Дата оплаты: [B]10[/B][B] ч[/B][B]исло.[/B]
[*]Дата запроса счета: [B]за 5 дней до даты оплаты в 12.00.[/B]
[*]Сумма, дата и вид оплаты указаны в таблице: "ГРД. Финансы."
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (129, 'ОР. Подтвердить мероприятия.', 20602, '2025-11-12 06:35:00', '[78]', 12, '2025-11-11 14:19:03.017125', '2025-11-11 14:19:03.017125', '[B]ЦКП задачи:[/B] Сообщения с подтверждением мероприятий на текущий день отправлены в чаты.

[B]Информация для выполнения задачи:
[/B][P]Название чатов для подтверждения встреч можно определить по Google Календарю.[/P]
[P][B]Общий шаблон:[/B][/P]
[P]Добрый день, @Имя
Напоминаю, сегодня у нас запланирована встреча в ?
Ссылка на Zoom[/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (130, 'Провести анализ планерок и отправить его в чат.', 20640, '2025-11-10 09:30:00', '[78]', 12, '2025-11-11 14:20:38.087103', '2025-11-11 14:20:38.087103', '[B]ЦКП[/B][B]:[/B] Анализ, полученный от ИИ, отправлен в телеграм чат тех. департамента.

[B]ПРОМТ:[/B]
Ты — эксперт по контролю качества ежедневных планёрок отдела продаж.  
Твоя задача: проанализировать транскрипцию  планёрки и выдать структурированный отчёт.
Разделяй пресейл и сейлз логики. Даёшь конкретные действия на сегодня и риски. Будь предельно конкретным, без воды.

- Транскрипция планёрки (или ссылка на видео).
- ЗАДАЧА: Оцени планёрку по 5-балльной шкале по каждому пункту:

1. **Чёткость демонстрации метрик** (экран, цифры, совпадение данных)
2. **Порядок в инструментах** (задачи, примечания, просрочки)
3. **Качество отчёта о результатах** (конкретность, связь с недельным планом)
4. **План на сегодня** (конкретность, реалистичность)
5. **Уровень ответственности менеджера** (берёт ли на себя результат, избегает ли оправданий)
6. **Работа руководителя** (задавал ли вопросы, помогал ли достигать плана)

ИТОГО ВЫВОД ПО ПЛАНЕРКЕ:

', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (131, 'Узнать по ключам к статьям У Егороа по АП', 20062, '2025-11-21 19:00:00', '[12]', 12, '2025-11-11 14:21:50.151547', '2025-11-14 16:09:39.000000', '[B]ЦКП задачи:[/B] Комментарий с информацией по ключам для написания статей к задачи. ', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (132, 'ПМ. Проверить правильность заполнения таблиц: "Отчетность ОМ." ассистентами.', 20522, '2025-11-10 08:05:00', '[78]', 12, '2025-11-11 14:22:10.907200', '2025-11-11 14:22:10.907200', '[B]ЦКП задачи: [/B]Таблицы по проектам из чек-листа заполнены правильно, по инструкции.
[B]
[/B][B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Тайминг: 15 минут.
[*]Выполнять: понедельник и четверг до 11.00.
[*]Название задачи БА: "БА. Заполнить таблицу: "Отчетность ОМ."
[/LIST][B]Схема выполнения:[/B]
[LIST=1]
[*]Выполняет ПМ в промежуток с 10.00 до 11.00, потому как: 
– До 10.00 таблицы "Отчетность ОМ." заполняет бизнес-ассистент.
– После 11.00 эксперты по маркетингу начинают подготовку к еженедельной планерки.
[*]Открыть в соседних вкладках таблицу: "Отчетность ОМ." и амоЦРМ по проекту.
[*]Убедиться в правильном заполнении таблицы бизнес-ассистентом, проверив данные по каждому этапу воронки отдела продаж.
[*]Проверить правильность оформления таблицы.
[*]Открыть задачи бизнес-ассистента в Асане и оставить комментарий: 
– Если заполнено верно, то похвалите специалиста. 
– Если заполнена не верно, то верните задачу в работу и напишите: "Итоговый показатель заполненный специалистом  и фактический показатель", а также прикрепите ссылку на фильтр амоЦРМ. Повторить задачу по каждому проекту.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (133, 'Найти офис в Бишкеке для проекта ВА КГ', 20782, '2025-11-21 15:00:00', '[10]', 12, '2025-11-11 14:31:27.587160', '2025-11-14 14:46:18.000000', '[B]ЦКП задачи:[/B] Ссылки на объявления отправлена в группу 

Требования к офису отдела продаж
[B]1. Переговорные[/B]
2 отдельные переговорные комнаты
Шумоизоляция
Экран/TV для презентаций, хороший интернет
[B]2. Опенспес[/B]
Помещение на 7 рабочих мест (менеджеры + администратор)
[B]3. Состояние помещения[/B]
Готовый ремонт
Светлое помещение (естественный и/или качественный искусственный свет)
Современное оформление, чистый и аккуратный вид
[B]4. Планировка[/B]
Зона ожидания клиентов (стулья или небольшой диван)
Возможность организовать мини-зону демонстрации материалов/проекта
Отдельная зона для принтера/складирования документов и материалов
[B]5. Инфраструктура[/B]
Хорошая парковка (в том числе для посетителей)
Близость кафе/кофейни и других базовых сервисов
[B]6. Комфорт и оборудование[/B]
Кондиционер и вентиляция
Стабильный быстрый Wi-Fi
Место для кулера и кофемашины (без приготовления горячих блюд)
[B]7. Локация и безопасность[/B]
Презентабельный бизнес-центр или деловая локация в центре или не далеко от него.
Контроль доступа и видеонаблюдение на территории желательны
', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (134, 'СТ. Sales. Работа с вакансией, проведение собеседований.', 20364, '2025-11-11 19:00:00', '[10]', 12, '2025-11-11 14:44:22.049609', '2025-11-11 14:44:22.049609', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[LIST=1]
[*][P]Собеседования проведены, лучшие кандидаты отобраны.[/P]
[/LIST][SIZE=16pt]Информация для выполнения задачи:[/SIZE]
[P][/P][LIST=1]
[*]Анкета для проведения первого этапа собеседования – [URL=https://docs.google.com/document/d/11feH1k9cJeGYQqB7vx4xAjCEsXtPsiSrjapHW5wTtwY/edit?tab=t.0#heading=h.vk8diktlfvej]https://docs.google.com/document/d/11feH1k9cJeGYQqB7vx4xAjCEsXtPsiSrjapHW5wTtwY/edit?tab=t.0#heading=h.vk8diktlfvej[/URL]
[*]Доступы – [URL=https://docs.google.com/spreadsheets/d/1b24FLE2wmGLzk3wTVCK3prpw2tGx8ABUaTag_YQOa3Y/edit?pli=1&gid=0#gid=0]https://docs.google.com/spreadsheets/d/1b24FLE2wmGLzk3wTVCK3prpw2tGx8ABUaTag_YQOa3Y/edit?pli=1&gid=0#gid=0[/URL]
[*]Отчет – [URL=https://docs.google.com/spreadsheets/d/1g7kGJXHlbWSZzMU4v8ShSjmbYq-qKdwtrz9iBm93YBU/edit?gid=993485381#gid=993485381]https://docs.google.com/spreadsheets/d/1g7kGJXHlbWSZzMU4v8ShSjmbYq-qKdwtrz9iBm93YBU/edit?gid=993485381#gid=993485381[/URL]
[/LIST][P][/P][SIZE=16pt]Схема выполнения:[/SIZE]
[LIST=1]
[*]Ежедневно в комментариях к задачи, отправляю ссылки на кандидатов.
[*]Заходи на HH.ru, находим нужного кандидата.
[*]Заносим кандидата в амоСРМ в воронку "Найм команды"
Фио, возраст, город.
Подгружаем резюме в сделку.
[*]Пишем ему сообщение на вотсап из амоСРМ, назначаем этим кандидатам телефонное собеседование, тест сообщения:
Добрый день. Владимир, меня зовут &#91;Имя и Фамилия&#93;, я являюсь бизнес - ассистентом  проекта по привлечению инвестиций CopyMoney.
По поводу вакансии: ссылка на вакансию.
Хотим вас пригласить на собеседование в - пишите окна для собеседований.
[*]Звонок кандидату совершаем из сделки.
[*]Проводим собеседование  по "Анкета для проведения первого этапа собеседования"
[*]Вносим к сделки в амоСРМ закрепленное примечание
[*]В столбце О подгружаем ссылку на сделку в амоСРМ.
[*]Кандидатов которые набрали меньше 6 баллов, в воронке закрываем со статусом не подходит.
[/LIST][SIZE=16pt]Результат выполненной задачи:[/SIZE]
[P][/P][LIST=1]
[*][P]Оставлен комментарий, в котором указан факт выполнения задачи с описанием нюансов, если они возникли.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (135, 'Опубликовать вакансии Sales на hh.ru', 20784, '2025-11-12 15:00:00', '[10]', 12, '2025-11-11 14:44:38.073165', '2025-11-11 14:44:38.073165', 'ЦКП задачи: Ссылки в комментарии к задачи на опубликованы вакансии hh.ru "Presale" доступные для откликов кандидатов. 

[URL=https://docs.google.com/document/d/1JF-AHJQQb4K-NgTmDIiV54Nzcba6F1p8__g44wzW-tI/edit?tab=t.0]2. HR Sale. Вакансия для размещения - Google Документы[/URL]

Опубликовать в Кыргыстане в Бишкеке ', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (136, 'СТ. РОП. Работа с вакансией, проведение собеседований.', 20366, '2025-11-11 19:00:00', '[10]', 12, '2025-11-11 14:45:18.260864', '2025-11-11 14:45:18.260864', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[LIST=1]
[*][P]Собеседования проведены, лучшие кандидаты отобраны.[/P]
[/LIST][SIZE=16pt]Информация для выполнения задачи:[/SIZE]
[P][/P][LIST=1]
[*]Анкета для проведения первого этапа собеседования - [URL=https://docs.google.com/document/d/112ygsDBwqID9Q8_lJw_1wf18CfRJcxPg/edit?usp=drive_link]https://docs.google.com/document/d/112ygsDBwqID9Q8_lJw_1wf18CfRJcxPg/edit?usp=drive_link[/URL]
[*]Доступы - [URL=https://docs.google.com/spreadsheets/d/1b24FLE2wmGLzk3wTVCK3prpw2tGx8ABUaTag_YQOa3Y/edit?pli=1&gid=0#gid=0]https://docs.google.com/spreadsheets/d/1b24FLE2wmGLzk3wTVCK3prpw2tGx8ABUaTag_YQOa3Y/edit?pli=1&gid=0#gid=0[/URL]
[*]Отчет - [URL=https://docs.google.com/spreadsheets/d/1g7kGJXHlbWSZzMU4v8ShSjmbYq-qKdwtrz9iBm93YBU/edit?gid=0#gid=0]https://docs.google.com/spreadsheets/d/1g7kGJXHlbWSZzMU4v8ShSjmbYq-qKdwtrz9iBm93YBU/edit?gid=0#gid=0[/URL]
[/LIST][P][/P][SIZE=16pt]Схема выполнения:[/SIZE]
[LIST=1]
[*]Ежедневно просматриваем таблица "Анкета откликов РОП", смотрим выделенные ячейки "темно-зеленый 2" в столбце В.
[*]Проводим собеседование  по "Анкета для проведения первого этапа собеседования"
[*]Вносим в таблицу "Анкета откликов РОП" в столбце N результаты ответов на вопросы, в амоСРМ добавляем описание в примечание, ниже пример оформления:
1) 2,5 года работает на Работе и собирается уходить. Занималась продажей франшиз. Большой опыт работы отдела с нуля .(10)
2) Откликаться по продукту и общие взгляды с собственником, репутация компании .
3)Деньги на расчетном счете компании
4)1-Приветствие ;2-выявление потребности; 3-призентация; 4-работа с возражениями;5-закрытие сделки.
5)Корейская косметика - через 9 мес оборот компании составило 20 миллионов рублей команда 5 чел.(10
6)Налаженная команда и выполнение плана.(10)
7) Аналитика ,умение командовать командой, знания технологии продаж.
8)Если оплата будет соответствовать должности РОПа.
9)150-500р Цель зарабатывать 500 тыс. к началу Октября.
10)вопросов нет
11)Готова выйти через неделю.
12) Мне понравилось общение и видно человек имеет опыт в сфере продаж Франшиз. Оценка 10
[*]В столбце О подгружаем ссылку на сделку в амоСРМ.
[*]Кандидатов которые набрали меньше 6 баллов отмечаем в столбце N  цветом "светло-красный 2", в воронке закрываем со статусом не подходит.
[/LIST][SIZE=16pt]Результат выполненной задачи:[/SIZE]
[P][/P][LIST=1]
[*][P]Оставлен комментарий, в котором указан факт выполнения задачи с описанием нюансов, если они возникли.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (137, 'Р. Добавить актуальные номера для Ретаргетинга.', 20788, '2025-12-05 15:05:00', '[1]', 1, '2025-11-11 15:05:03.097025', '2025-11-11 15:05:03.097025', '[B]ЦКП задачи:[/B] Номера в рекламных компаниях "Ретаргетинг" обновлены на актуальные.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Тайминг: 30 минут.
[*]Выполнять: каждую 3-ю среду месяца.
[*]Ссылки и данные:
– Папка: "Ретаргетинг." – [URL=https://drive.google.com/drive/folders/18NZXhtK_5OldekqBgnHzT5EOMQg_mBuk]https://drive.google.com/drive/folders/18NZXhtK_5OldekqBgnHzT5EOMQg_mBuk[/URL]
– Таблица: "Ретаргетинг." – [URL=https://docs.google.com/spreadsheets/d/1OaILOp_zqGlvFZkizr5vJrRAXrHFtTCpxiGd5XWbjxE/edit?gid=1163064988#gid=1163064988]https://docs.google.com/spreadsheets/d/1OaILOp_zqGlvFZkizr5vJrRAXrHFtTCpxiGd5XWbjxE/edit?gid=1163064...[/URL]
[*]Добавить актуальные номера из Таблицы: "Закладки" и амоЦРМ для ретаргетинга в таблицу: "Ретаргетинг."
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (138, 'Вывести всю возможную сумму с Еламы на р/с', 18886, '2025-11-19 15:00:00', '[8]', 1, '2025-11-11 15:33:45.554328', '2025-11-19 07:57:39.000000', '[B]ЦКП задачи:[/B] Комментарий с информацией о выводе и откуда эти деньги взялись

Информация для выполнения задачи:
[LIST=1]
[*]Вывести на р/с Егора.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (139, 'Дать обратную связь по измененному промту и статьям, написанному по нему', 20400, '2025-11-12 15:00:00', '[16]', 8, '2025-11-11 15:34:04.897425', '2025-11-11 15:34:10.000000', '[B]ЦКП задачи:[/B] Комментарий с текстом, что изменить/добавить в промт

[B]Информация для выполнения задачи:[/B][LIST=1]
[*]Промт. Красным и оранжевым выделено то, что изменилось/добавилось Викой - [URL=https://docs.google.com/document/d/1NHNSpH0YcJvi3JwB02kxXDsYL7BOITJXSgbWLKMWkgw/edit?tab=t.0]https://docs.google.com/document/d/1NHNSpH0YcJvi3JwB02kxXDsYL7BOITJXSgbWLKMWkgw/­edit?tab=t.0[/URL]
[*]Статья, которая была написана благодаря тому, что добавили то, что написано красным и оранжевым - [URL=https://docs.google.com/document/d/1pEyzV_nL-bWel6X2t8zLdg4CF-w78f2_NMTdUua0TbY/edit?tab=t.0]https://docs.google.com/document/d/1pEyzV_nL-bWel6X2t8zLdg4CF-w78f2_NMTdUua0TbY/edit?tab=t.0[/URL]
[*]Статья, которая была написана, после добавления текста выделенного зеленым в промте - [URL=https://docs.google.com/document/d/1tlNXMFYMi8A5lM4FsGNPEweIjCkEcDdlr5MOQJjE2QA/edit?usp=sharing]https://docs.google.com/document/d/1tlNXMFYMi8A5lM4FsGNPEweIjCkEcDdlr5MOQJjE2QA/­edit?usp=sharing[/URL]
[/LIST]Ключ для написания использовался один и тот же. Прошу посмотреть промт и получившиеся статьи. Дать рекомендации по промту, что добавить/убрать/изменить. А также, посмотреть получившиеся статьи и дать оценку, на сколько они подходят для потенциальных фин партнеров.', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (140, 'Изменить промт по написанию статей клиентов', 18654, '2025-11-18 15:00:00', '[8]', 8, '2025-11-11 15:36:26.792716', '2025-11-17 14:50:35.000000', '[B]ЦКП задачи:[/B] Текст нового промта в комментарии задачи.

[B]Информация для выполнения задачи:[/B][LIST=1]
[*]Ознакомиться с текущим промтом по написанию статьей клиентам.
[*]При необходимости изменить промт
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (141, 'Проконтролировать Артема по внесению изменений в ТГ бот по уведомлениям Битрикс24', 17730, '2025-11-18 15:00:00', '[8]', 8, '2025-11-11 15:40:17.523841', '2025-11-14 15:22:13.000000', '[B]ЦКП задачи:[/B] Комментарий с информацией о возможности подключения

[B]Информация для выполнения задачи:
[/B]Уведомления по задачам имеющим "#регулярная" не должны отправляться.
После внесения изменений - написать в чат Тех. департамента Юле и Соне о постановке тегов на шаблоны регулярных задач

Подключить уведомления по автоматизации', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (142, 'Увеличить со следующего года мин сумму для расчета процента мотивации', 20224, '2025-11-18 15:00:00', '[8]', 8, '2025-11-11 15:41:47.664260', '2025-11-17 14:50:15.000000', '[B]ЦКП задачи:[/B] Запись встречи с командой

[B]Информация для выполнения задачи:
[/B]
Т.к. появился ндс и увеличили ЗП мне и Юле, нужно увеличить со следующего года мин сумму для расчета процента мотивации до 1.000.000р. Добавить в договоренности и созвониться со всеми, заранее сообщив об этом изменении.', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (143, 'ОМ. Заполнить таблицу: "Отчетность ОМ."', 20790, '2025-11-17 16:00:00', '[16]', 1, '2025-11-11 16:00:09.538764', '2025-11-11 16:00:09.538764', '[B]ЦКП задачи:[/B] Таблица заполнена за прошедшую неделю.
[B]
[/B][B]Схема выполнения:[/B]
[LIST=1]
[*]Таблица: "Отчетность ОМ." – [URL=https://docs.google.com/spreadsheets/d/1_hUFcOTzfvjmJQNWsAI1U4aSJQOdrZIc4FrbFBwClSw/edit?gid=735468568#gid=735468568]https://docs.google.com/spreadsheets/d/1_hUFcOTzfvjmJQNWsAI1U4aSJQOdrZIc4FrbFBwClSw/edit?gid=7354685...[/URL] 
[/LIST]
', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (144, 'СТ. Sales. Работа с вакансией, проведение собеседований.', 19384, '2025-10-21 15:00:00', '[10]', 12, '2025-11-11 17:03:45.631145', '2025-11-11 17:03:45.631145', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[LIST=1]
[*][P]Собеседования проведены, лучшие кандидаты отобраны.[/P]
[/LIST][SIZE=16pt]Информация для выполнения задачи:[/SIZE]
[P][/P][LIST=1]
[*]Анкета для проведения первого этапа собеседования – [URL=https://docs.google.com/document/d/11feH1k9cJeGYQqB7vx4xAjCEsXtPsiSrjapHW5wTtwY/edit?tab=t.0#heading=h.vk8diktlfvej]https://docs.google.com/document/d/11feH1k9cJeGYQqB7vx4xAjCEsXtPsiSrjapHW5wTtwY/edit?tab=t.0#heading=h.vk8diktlfvej[/URL]
[*]Доступы – [URL=https://docs.google.com/spreadsheets/d/1b24FLE2wmGLzk3wTVCK3prpw2tGx8ABUaTag_YQOa3Y/edit?pli=1&gid=0#gid=0]https://docs.google.com/spreadsheets/d/1b24FLE2wmGLzk3wTVCK3prpw2tGx8ABUaTag_YQOa3Y/edit?pli=1&gid=0#gid=0[/URL]
[*]Отчет – [URL=https://docs.google.com/spreadsheets/d/1g7kGJXHlbWSZzMU4v8ShSjmbYq-qKdwtrz9iBm93YBU/edit?gid=993485381#gid=993485381]https://docs.google.com/spreadsheets/d/1g7kGJXHlbWSZzMU4v8ShSjmbYq-qKdwtrz9iBm93YBU/edit?gid=993485381#gid=993485381[/URL]
[/LIST][P][/P][SIZE=16pt]Схема выполнения:[/SIZE]
[LIST=1]
[*]Ежедневно в комментариях к задачи, отправляю ссылки на кандидатов.
[*]Заходи на HH.ru, находим нужного кандидата.
[*]Заносим кандидата в амоСРМ в воронку "Найм команды"
Фио, возраст, город.
Подгружаем резюме в сделку.
[*]Пишем ему сообщение на вотсап из амоСРМ, назначаем этим кандидатам телефонное собеседование, тест сообщения:
Добрый день. Владимир, меня зовут &#91;Имя и Фамилия&#93;, я являюсь бизнес - ассистентом  проекта по привлечению инвестиций CopyMoney.
По поводу вакансии: ссылка на вакансию.
Хотим вас пригласить на собеседование в - пишите окна для собеседований.
[*]Звонок кандидату совершаем из сделки.
[*]Проводим собеседование  по "Анкета для проведения первого этапа собеседования"
[*]Вносим к сделки в амоСРМ закрепленное примечание
[*]В столбце О подгружаем ссылку на сделку в амоСРМ.
[*]Кандидатов которые набрали меньше 6 баллов, в воронке закрываем со статусом не подходит.
[/LIST][SIZE=16pt]Результат выполненной задачи:[/SIZE]
[P][/P][LIST=1]
[*][P]Оставлен комментарий, в котором указан факт выполнения задачи с описанием нюансов, если они возникли.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (145, 'СТ. РОП. Работа с вакансией, проведение собеседований.', 19382, '2025-10-21 15:00:00', '[10]', 12, '2025-11-11 17:04:12.079421', '2025-11-11 17:04:12.079421', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[LIST=1]
[*][P]Собеседования проведены, лучшие кандидаты отобраны.[/P]
[/LIST][SIZE=16pt]Информация для выполнения задачи:[/SIZE]
[P][/P][LIST=1]
[*]Анкета для проведения первого этапа собеседования - [URL=https://docs.google.com/document/d/112ygsDBwqID9Q8_lJw_1wf18CfRJcxPg/edit?usp=drive_link]https://docs.google.com/document/d/112ygsDBwqID9Q8_lJw_1wf18CfRJcxPg/edit?usp=drive_link[/URL]
[*]Доступы - [URL=https://docs.google.com/spreadsheets/d/1b24FLE2wmGLzk3wTVCK3prpw2tGx8ABUaTag_YQOa3Y/edit?pli=1&gid=0#gid=0]https://docs.google.com/spreadsheets/d/1b24FLE2wmGLzk3wTVCK3prpw2tGx8ABUaTag_YQOa3Y/edit?pli=1&gid=0#gid=0[/URL]
[*]Отчет - [URL=https://docs.google.com/spreadsheets/d/1g7kGJXHlbWSZzMU4v8ShSjmbYq-qKdwtrz9iBm93YBU/edit?gid=0#gid=0]https://docs.google.com/spreadsheets/d/1g7kGJXHlbWSZzMU4v8ShSjmbYq-qKdwtrz9iBm93YBU/edit?gid=0#gid=0[/URL]
[/LIST][P][/P][SIZE=16pt]Схема выполнения:[/SIZE]
[LIST=1]
[*]Ежедневно просматриваем таблица "Анкета откликов РОП", смотрим выделенные ячейки "темно-зеленый 2" в столбце В.
[*]Проводим собеседование  по "Анкета для проведения первого этапа собеседования"
[*]Вносим в таблицу "Анкета откликов РОП" в столбце N результаты ответов на вопросы, в амоСРМ добавляем описание в примечание, ниже пример оформления:
1) 2,5 года работает на Работе и собирается уходить. Занималась продажей франшиз. Большой опыт работы отдела с нуля .(10)
2) Откликаться по продукту и общие взгляды с собственником, репутация компании .
3)Деньги на расчетном счете компании
4)1-Приветствие ;2-выявление потребности; 3-призентация; 4-работа с возражениями;5-закрытие сделки.
5)Корейская косметика - через 9 мес оборот компании составило 20 миллионов рублей команда 5 чел.(10
6)Налаженная команда и выполнение плана.(10)
7) Аналитика ,умение командовать командой, знания технологии продаж.
8)Если оплата будет соответствовать должности РОПа.
9)150-500р Цель зарабатывать 500 тыс. к началу Октября.
10)вопросов нет
11)Готова выйти через неделю.
12) Мне понравилось общение и видно человек имеет опыт в сфере продаж Франшиз. Оценка 10
[*]В столбце О подгружаем ссылку на сделку в амоСРМ.
[*]Кандидатов которые набрали меньше 6 баллов отмечаем в столбце N  цветом "светло-красный 2", в воронке закрываем со статусом не подходит.
[/LIST][SIZE=16pt]Результат выполненной задачи:[/SIZE]
[P][/P][LIST=1]
[*][P]Оставлен комментарий, в котором указан факт выполнения задачи с описанием нюансов, если они возникли.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (146, 'Выгрузить из амоЦРМ данные в таблицу "ОМ. ДМП".', 20792, '2025-11-12 07:05:00', '[10]', 8, '2025-11-11 21:05:07.571929', '2025-11-11 21:05:07.571929', '[B]ЦКП задачи: [/B]Таблица заполнена актуальными данными из выгрузки.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Выполнять каждый будний день до 10.00
[*]Таблица: "ОМ. ДМП" - [URL=https://docs.google.com/spreadsheets/d/1TTgDrOhbJ1AsLwFekC1l16hB8wElPRqh3Gj9IEFRamM/edit?gid=137164266#gid=137164266]https://docs.google.com/spreadsheets/d/1TTgDrOhbJ1AsLwFekC1l16hB8wElPRqh3Gj9IEFRamM/edit?gid=1371642...[/URL]
[/LIST][B]Инструкция по выгрузке данных из амоЦРМ:[/B]
[LIST=1]
[*]Открыть актуальную воронку в амоЦРМ.
[*]Открыть фильтр и:
– Вручную вписать слово DMP и нажать по свободному месту на экране, чтобы фильтр применился.
– Снова открыть фильтр
– Выбрать "За все время" и указать диапазон от 01.06 до сегодня.
– Выбрать все "Активные этапы"
– Применить фильтр
[*]Справа от фильтра нажать на "3 точки", выбрать "Экспорт" – "CSV файл" с активным фильтром.
[*]Нажать "Экспорт" и дождаться загрузки.
[/LIST][B]Инструкция по загрузке данных в таблицу:[/B]
[LIST=1]
[*]Нажимаем на ячейку А1
[*]Нажимаем "Файл" – "Импортировать" – "Добавить" – "Обзор"
[*]Выбираем скачанный файл.
[*]Выбрать цель для импорта - "Заменить данные начиная с выделенной ячейки"
[*]Убрать галочку с "Преобразовать текст в числа, даты и формулы"
[/LIST]

', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (147, 'БА. Заполнить таблицу: "Отчетность ОМ."', 20798, '2025-11-12 07:05:00', '[10]', 78, '2025-11-11 21:05:07.574776', '2025-11-11 21:05:07.574776', '[B]ЦКП задачи:[/B] Таблица заполнена правильно, по инструкции.

[B]Информация для выполнения задачи:[/B][LIST=1]
[*]Выполнять каждый будний день до 10.00
[*]Таблица: "Отчетность ОМ." – [URL=https://docs.google.com/spreadsheets/d/1xX85xHhJQiVScBM7sEYq5ViBFlnZwqHuoUT_ajnFZqg/edit?gid=1117092977#gid=1117092977]https://docs.google.com/spreadsheets/d/1xX85xHhJQiVScBM7sEYq5ViBFlnZwqHuoUT_ajnFZqg/edit?gid=1117092...[/URL]
[/LIST][B]Инструкция по заполнению таблицы: "Отчетность ОМ."[/B][LIST=1]
[*]Открыть актуальную воронку в амоЦРМ.
[*]Открыть фильтр и:
– Выбрать все "Активные этапы"
– Выбрать "Тег" соответствующий "Тегу" в таблице
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Внести показатель в таблицу: "Отчетность ОМ." в соответствующую ячейку, кроме сделок с причинами отказа: "Дубль" или "Техническая работа"
– Если показатель "0", то поставить: "0", ячейка не должна оставаться не заполненной.
[*]Открыть фильтр и:
– Спуститься вниз до группы: "Дата"
– Сбросить период в поле, выбрать период в следующем поле и нажать применить.
[*]После заполнения одного источника трафика перейти к следующему и повторять пункты 3. и 4 данной инструкции до заполнения всей информации в таблице.
[*]По каналу "ДМП" необходимо заполнять в таблице графу "Лиды", используя в амоЦРМ фильтр "За все время", выбирая нужную дату и записывая в ручную в строку фильтра DMP.
[*]Проверить правильность заполнения таблицы:
– Подняться в самый верх таблицы
– Открыть амоЦРМ и сбросить все фильтры
– Настроить фильтры заново:
– Выбрать все "Активные этапы"
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Сверить каждое итоговое поле в таблице и показателем амоЦРМ.
[/LIST][B]Схема выполнения:[/B][LIST=1]
[*]Заполнить ячейки по каждому каналу трафика за предыдущий день, а в понедельник за предыдущие три дня: Пт. Сб. и Вс.
[*]Работать со строками:
– Взято в работу / День№1
– Взято в работу / День№2
– Дозвонились / Есть контакт
– КЭВ назначен
– КЭВ проведен
– Получены документы
– Договор согласован
– Договор подписан
– Успешно реализовано
– Закрыто и не реализовано
[*]Внести информацию в ячейку за актуальную дату.
[*]Сделки по которым нет "Тега" в таблице внести в канал трафика "Тега нет в этой таблице", он находится в самом низу таблицы.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (148, 'ОМ. Опубликовать объявления на Авито.', 20794, '2025-11-12 15:05:00', '[8]', 8, '2025-11-11 21:05:07.579876', '2025-11-11 21:05:07.579876', '[B]ЦКП задачи:[/B] Объявления опубликованы.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Таблица: "Шебо. ГРД. Авито." - [URL=https://docs.google.com/spreadsheets/d/1sr6ZvZsGycIatGqNxlXSyb8MZvmibWuzwT1v-vOQYOM/edit?gid=360422150#gid=360422150]https://docs.google.com/spreadsheets/d/1sr6ZvZsGycIatGqNxlXSyb8MZvmibWuzwT1v-vOQYOM/edit?gid=3604221...[/URL]
[/LIST][B]Информация для публикации объявления:[/B]
- Заголовок берем из таблицы.
- Одну картинку из чата "СММ. Контент".
- Описание объявлений берем из таблицы.
- Публикуем разовое объявление на 30 дней
- Категория: бухгалтерия или консалтинг или услуги посредников (Инвестиции)
- Остальное заполнять индивидуально в каждом объявлении, чтобы обеспечить уникальность.
- Публиковать в месяц 5-10 объявлений на 1 аккаунте по следующим городам:
[LIST=1]
[*]Москва
[*]Питер
[*]Новосибирск
[*]Екатеринбург
[*]Краснодарский край
[/LIST]
', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (149, 'БА. Заполнить таблицу: "Отчетность ОМ."', 20800, '2025-11-12 07:05:00', '[10]', 78, '2025-11-11 21:05:07.601917', '2025-11-11 21:05:07.601917', '[B]ЦКП задачи: [/B]Таблица заполнена правильно, по инструкции.
[B]
[/B][B]Информация для выполнения задачи:[/B][LIST=1]
[*]Выполнять каждый будний день до 10.00
[*]Таблица: "Отчетность ОМ." – [URL=https://docs.google.com/spreadsheets/d/11vw3111jN0U49TplvgRUypkR2jGZr52F6lLYqxy48Do/edit?gid=1880017664#gid=1880017664]https://docs.google.com/spreadsheets/d/11vw3111jN0U49TplvgRUypkR2jGZr52F6lLYqxy48Do/edit?gid=1880017664#gid=1880017664[/URL]
[/LIST][B]И[/B][B]нструкция по заполнению таблицы: "Отчетность ОМ."[/B][LIST=1]
[*]Открыть актуальную воронку в амоЦРМ.
[*]Открыть фильтр и:
– Выбрать все "Активные этапы"
– Выбрать "Тег" соответствующий "Тегу" в таблице
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Внести показатель в таблицу: "Отчетность ОМ." в соответствующую ячейку, кроме сделок с причинами отказа: "Дубль" или "Техническая работа"
– Если показатель "0", то поставить: "0", ячейка не должна оставаться не заполненной.
[*]Открыть фильтр и:
– Спуститься вниз до группы: "Дата"
– Сбросить период в поле, выбрать период в следующем поле и нажать применить.
[*]После заполнения одного источника трафика перейти к следующему и повторять пункты 3. и 4 данной инструкции до заполнения всей информации в таблице.
[*]По каналу "ДМП" необходимо заполнять в таблице графу "Лиды", используя в амоЦРМ фильтр "За все время", выбирая нужную дату и записывая в ручную в строку фильтра DMP.
[*]Проверить правильность заполнения таблицы:
– Подняться в самый верх таблицы
– Открыть амоЦРМ и сбросить все фильтры
– Настроить фильтры заново:
– Выбрать все "Активные этапы"
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Сверить каждое итоговое поле в таблице и показателем амоЦРМ.
[/LIST][B]Схема выполнения:[/B][LIST=1]
[*]Заполнить ячейки по каждому каналу трафика за предыдущий день, а в понедельник за предыдущие три дня: Пт. Сб. и Вс.
[*]Работать со строками:
– Взято в работу / День№1
– Взято в работу / День№2
– Дозвонились / Есть контакт
– КЭВ назначен
– КЭВ проведен
– Получены документы
– Договор согласован
– Договор подписан
– Успешно реализовано
– Закрыто и не реализовано
[*]Внести информацию в ячейку за актуальную дату.
[*]Сделки по которым нет "Тега" в таблице внести в канал трафика "Тега нет в этой таблице", он находится в самом низу таблицы.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (150, 'БА. Заполнить таблицу: "Отчетность ОМ."', 20796, '2025-11-12 07:05:00', '[10]', 78, '2025-11-11 21:05:07.636300', '2025-11-11 21:05:07.636300', '[B]ЦКП задачи: [/B]Таблица заполнена правильно, по инструкции.
[B]
[/B][B]Информация для выполнения задачи:[/B][LIST=1]
[*]Выполнять каждый будний день до 10.00
[*]Таблица: "Отчетность ОМ." – [URL=https://docs.google.com/spreadsheets/d/1X1CO5KW4cr0nJ8bV8u3s9IJef68w6J1yg5ANobL96k8/edit?gid=1390585884#gid=1390585884]https://docs.google.com/spreadsheets/d/1X1CO5KW4cr0nJ8bV8u3s9IJef68w6J1yg5ANobL96k8/edit?gid=1390585...[/URL]
[/LIST][B]И[/B][B]нструкция по заполнению таблицы: "Отчетность ОМ."[/B][LIST=1]
[*]Открыть актуальную воронку в амоЦРМ.
[*]Открыть фильтр и:
– Выбрать все "Активные этапы"
– Выбрать "Тег" соответствующий "Тегу" в таблице
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Внести показатель в таблицу: "Отчетность ОМ." в соответствующую ячейку, кроме сделок с причинами отказа: "Дубль" или "Техническая работа"
– Если показатель "0", то поставить: "0", ячейка не должна оставаться не заполненной.
[*]Открыть фильтр и:
– Спуститься вниз до группы: "Дата"
– Сбросить период в поле, выбрать период в следующем поле и нажать применить.
[*]После заполнения одного источника трафика перейти к следующему и повторять пункты 3. и 4 данной инструкции до заполнения всей информации в таблице.
[*]По каналу "ДМП" необходимо заполнять в таблице графу "Лиды", используя в амоЦРМ фильтр "За все время", выбирая нужную дату и записывая в ручную в строку фильтра DMP.
[*]Проверить правильность заполнения таблицы:
– Подняться в самый верх таблицы
– Открыть амоЦРМ и сбросить все фильтры
– Настроить фильтры заново:
– Выбрать все "Активные этапы"
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Сверить каждое итоговое поле в таблице и показателем амоЦРМ.
[/LIST][B]Схема выполнения:[/B][LIST=1]
[*]Заполнить ячейки по каждому каналу трафика за предыдущий день, а в понедельник за предыдущие три дня: Пт. Сб. и Вс.
[*]Работать со строками:
– Взято в работу / День№1
– Взято в работу / День№2
– Дозвонились / Есть контакт
– КЭВ назначен
– КЭВ проведен
– Получены документы
– Договор согласован
– Договор подписан
– Успешно реализовано
– Закрыто и не реализовано
[*]Внести информацию в ячейку за актуальную дату.
[*]Сделки по которым нет "Тега" в таблице внести в канал трафика "Тега нет в этой таблице", он находится в самом низу таблицы.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (151, 'ОР. Подтвердить мероприятия.', 20802, '2025-11-12 06:35:00', '[78]', 12, '2025-11-11 21:35:08.438909', '2025-11-11 21:35:08.438909', '[B]ЦКП задачи:[/B] Сообщения с подтверждением мероприятий на текущий день отправлены в чаты.

[B]Информация для выполнения задачи:
[/B][P]Название чатов для подтверждения встреч можно определить по Google Календарю.[/P]
[P][B]Общий шаблон:[/B][/P]
[P]Добрый день, @Имя
Напоминаю, сегодня у нас запланирована встреча в ?
Ссылка на Zoom[/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (152, 'ОМ. Обновить номера для Ретаргетинга.', 20674, '2025-11-13 05:12:00', '[16]', 1, '2025-11-11 22:29:01.187649', '2025-11-11 22:29:01.187649', '[B]ЦКП задачи:[/B] Номера в рекламных компаниях "Ретаргетинг" обновлены на актуальные.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Тайминг: 30 минут.
[*]Выполнять: по факту постановки.
[*]Ссылки и данные:
– Папка: "Ретаргетинг." – [URL=https://drive.google.com/drive/folders/18NZXhtK_5OldekqBgnHzT5EOMQg_mBuk]https://drive.google.com/drive/folders/18NZXhtK_5OldekqBgnHzT5EOMQg_mBuk[/URL]
– Таблица: "Ретаргетинг." – [URL=https://docs.google.com/spreadsheets/d/1OaILOp_zqGlvFZkizr5vJrRAXrHFtTCpxiGd5XWbjxE/edit?gid=1163064988#gid=1163064988]https://docs.google.com/spreadsheets/d/1OaILOp_zqGlvFZkizr5vJrRAXrHFtTCpxiGd5XWbjxE/edit?gid=1163064...[/URL]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (153, 'Выгрузить из амоЦРМ данные в таблицу "ОМ. ДМП".', 20804, '2025-11-12 07:05:00', '[10]', 8, '2025-11-12 01:05:04.769665', '2025-11-12 01:05:04.769665', '[B]ЦКП задачи: [/B]Таблица заполнена актуальными данными из выгрузки.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Выполнять каждый будний день до 10.00
[*]Таблица: "ОМ. ДМП" - [URL=https://docs.google.com/spreadsheets/d/1jsOmNty6AEaGfGoMxFMoYTFtYpvuIsdcTOAMmYhmHSw/edit?gid=0#gid=0]https://docs.google.com/spreadsheets/d/1jsOmNty6AEaGfGoMxFMoYTFtYpvuIsdcTOAMmYhmHSw/edit?gid=0#gid=0[/URL]
[/LIST][B]Инструкция по выгрузке данных из амоЦРМ:[/B]
[LIST=1]
[*]Открыть актуальную воронку в амоЦРМ.
[*]Открыть фильтр и:
– Вручную вписать слово DMP и нажать по свободному месту на экране, чтобы фильтр применился.
– Снова открыть фильтр
– Выбрать "За все время" и указать диапазон от 01.06 до сегодня.
– Выбрать все "Активные этапы"
– Применить фильтр
[*]Справа от фильтра нажать на "3 точки", выбрать "Экспорт" – "CSV файл" с активным фильтром.
[*]Нажать "Экспорт" и дождаться загрузки.
[/LIST][B]Инструкция по загрузке данных в таблицу:[/B]
[LIST=1]
[*]Нажимаем на ячейку А1
[*]Нажимаем "Файл" – "Импортировать" – "Добавить" – "Обзор"
[*]Выбираем скачанный файл.
[*]Выбрать цель для импорта - "Заменить данные начиная с выделенной ячейки"
[*]Убрать галочку с "Преобразовать текст в числа, даты и формулы"
[/LIST]

', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (154, 'qwefqwef', 20818, '2025-11-17 19:00:00', '[120]', 120, '2025-11-12 02:00:11.662727', '2025-11-12 02:00:11.662727', 'qwefqwef', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (155, 'qwefqwef', 20816, '2025-11-17 19:00:00', '[114]', 120, '2025-11-12 02:00:11.672260', '2025-11-12 02:00:11.672260', 'qwefqwef', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (156, 'йцуайцуа', 20812, '2025-11-17 19:00:00', '[114]', 120, '2025-11-12 02:00:11.694373', '2025-11-12 02:00:11.694373', '[B]йцуаршйцуашщйц[/B] [URL=https://google.com]уащшйцуарошщйцу[/URL] qwefqwef [SIZE=18pt]wef wejkf wejkf we kjf[/SIZE]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (157, 'Тест Провести анализ ррорынка вакансии на должностаь fАмбассадора.', 20810, '2025-11-17 19:00:00', '[120]', 120, '2025-11-12 02:00:11.716814', '2025-11-12 02:00:11.716814', '[B][USER=114]Артем[/USER] ЦКП задррачи:  [DISK FILE ID=n9162] [/B]Табалаица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеаствfом откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (158, 'Тест Провести анализ ррорынка вакансии на должностаь fАмбассадора.', 20808, '2025-11-17 19:00:00', '[114]', 120, '2025-11-12 02:00:11.718305', '2025-11-12 02:00:11.718305', '[B][USER=114]Артем[/USER] ЦКП задррачи:  [DISK FILE ID=n9160] [/B]Табалаица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеаствfом откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (159, 'qwefqwef', 20814, '2025-11-17 19:00:00', '[114]', 120, '2025-11-12 02:00:11.724594', '2025-11-12 02:00:11.724594', '[SIZE=18pt]qwefqwef[/SIZE] qwef qw[B]e fq wef qwe f
qwefjqwoefiqwioefqwefqwefqwef
qwef[/B]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (160, 'Тест Провести анализ ррорынка вакансии на должностаь fАмбассадора.', 20806, '2025-11-17 19:00:00', '[120]', 120, '2025-11-12 02:00:11.754394', '2025-11-12 02:00:11.754394', '[B][USER=114]Артем[/USER] ЦКП задррачи:  [DISK FILE ID=n9160] [/B]Табалаица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеаствfом откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (161, 'СТ. Работа с вакансиями, проведение собеседований.', 20820, '2025-11-18 15:00:00', '[10]', 12, '2025-11-12 03:00:01.898371', '2025-11-18 04:55:34.000000', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[LIST=1]
[*][P]Собеседования проведены, лучшие кандидаты отобраны.[/P]
[/LIST][SIZE=16pt]Информация для выполнения задачи:[/SIZE][LIST=1]
[*]Отчетность - [URL=https://docs.google.com/spreadsheets/d/1g7kGJXHlbWSZzMU4v8ShSjmbYq-qKdwtrz9iBm93YBU/edit?gid=0#gid=0]https://docs.google.com/spreadsheets/d/1g7kGJXHlbWSZzMU4v8ShSjmbYq-qKdwtrz9iBm93YBU/edit?gid=0#gid=0[/URL]
[*]Доступы -  [URL=https://docs.google.com/spreadsheets/d/1b24FLE2wmGLzk3wTVCK3prpw2tGx8ABUaTag_YQOa3Y/edit?pli=1&gid=0#gid=0]https://docs.google.com/spreadsheets/d/1b24FLE2wmGLzk3wTVCK3prpw2tGx8ABUaTag_YQOa3Y/edit?pli=1&gid=0#gid=0[/URL]
[/LIST][P][/P][SIZE=16pt]Схема выполнения:[/SIZE]
[LIST=1]
[*]Ежедневно разбираем отклики на НН. 
[*]Отобранным кандидатам отправляем приглашение через вотсап.
[*]Пишем сообщение на вотсап, назначаем этим кандидатам собеседование, тест сообщения:
Добрый день. Владимир, меня зовут &#91;Имя и Фамилия&#93;, я являюсь бизнес - ассистентом  проекта по привлечению инвестиций ... .
По поводу вакансии: [URL=https://novosibirsk.hh.ru/vacancy/103737272?hhtmFrom=employer_vacancies]с[/URL]сылка на вакансию
Вас мне порекомендовал коллега с проекта по продаже
Ваш опыт релевантен нашему портрету.
Хотим вас пригласить на собеседование в - пишите окна для собеседований.
[*]Проводим собеседование  по "Анкета для проведения первого этапа собеседования".
[*]Вносим в таблицу "Анкета откликов РОП" в столбце N результаты ответов на вопросы.
[*]Кандидатов которые набрали меньше 6 баллов отмечаем в столбце N  цветом "светло-красный 2".
[/LIST][SIZE=16pt]Результат выполненной задачи:[/SIZE]
[P][/P][LIST=1]
[*][P]Оставлен комментарий, в котором указан факт выполнения задачи с описанием нюансов, если они возникли.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (162, 'Провести анализ планерок и отправить его в чат.', 20822, '2025-11-12 09:35:00', '[78]', 12, '2025-11-12 04:56:42.043274', '2025-11-12 04:56:42.043274', '[B]ЦКП[/B][B]:[/B] Анализ, полученный от ИИ, отправлен в телеграм чат тех. департамента.

[B]ПРОМТ:[/B]
Ты — эксперт по контролю качества ежедневных планёрок отдела продаж.  
Твоя задача: проанализировать транскрипцию  планёрки и выдать структурированный отчёт.
Разделяй пресейл и сейлз логики. Даёшь конкретные действия на сегодня и риски. Будь предельно конкретным, без воды.

- Транскрипция планёрки (или ссылка на видео).
- ЗАДАЧА: Оцени планёрку по 5-балльной шкале по каждому пункту:

1. **Чёткость демонстрации метрик** (экран, цифры, совпадение данных)
2. **Порядок в инструментах** (задачи, примечания, просрочки)
3. **Качество отчёта о результатах** (конкретность, связь с недельным планом)
4. **План на сегодня** (конкретность, реалистичность)
5. **Уровень ответственности менеджера** (берёт ли на себя результат, избегает ли оправданий)
6. **Работа руководителя** (задавал ли вопросы, помогал ли достигать плана)

ИТОГО ВЫВОД ПО ПЛАНЕРКЕ:

', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (163, 'Провести планерки с отделами продаж', 20824, '2025-11-12 09:05:00', '[12]', 12, '2025-11-12 04:56:42.121607', '2025-11-12 04:56:42.121607', '[B]ЦКП:[/B] Видеозаписи планерок проведенные по структуре загружены в чаты ОП.
Работать с командой через – [B]Покажи мне.[/B]

[B]Структура ежедневной планерки:
[/B]1. Менеджер отдела продаж демонстрирует: 
1.1 Метрики через инструменты: амоЦРМ → таблица "Отчетность ОП." → Календарь
1.2 Порядок в инструментах: по всем сделкам этапа "Дозвонились +" стоят актуальные задачи и написаны закрепленные примечания
1.3 Результаты работы: Как вчерашний день продвинул тебя к достижению недельного плана?
1.4 План работ: 
– Presale: Что сделаем, чтобы закрыть каждую сделку с этапа "Дозвонились" в "КЭВ назначен"?
– Presale: Что сделаем, чтобы закрыть каждую сделку с этапа "КЭВ назначен + " в "КЭВ проведен"?
– Sale: Что сделаем, чтобы закрыть каждую сделку с этапа "КЭВ Проведен + " в договор?
2. Руководитель задает уточняющие вопросы команде.
3. Руководитель уточняет, где нужен ресурс / помощь / решение?



Подзадача Юля до 12.00 оправляет записи / Егор Постановщик / Соня наблюдатель 
Основная задача Соня с 12.00 до 12.30 прогоняет через буквицу и джипи и отправляет в чат тех. департамента. Юля постановщик / Соня исполнитель 

Доп. задача на Юлю - Проверить адекватность анализа планерок ИИ   / Егор Постановщик / Соня наблюдатель / по четвергам до 18
ЦКП: комментарий к задаче с указанием ссылок на проверенные анализы планерок от ИИ. 




[LIST=1]
[*]Отчётность отдела продаж, заполненную за предыдущий день.
[*]Google Календарь, актуализированный на сегодня.
[*]Поставлены задачи с этапа Дозвонились +.
[*]В амоЦРМ, нет сделок без задач и просроченных задач с этапа Дозвонились +
[/LIST]Структура ежедневных планерки с РОПом:
1. Метрики через инструменты:
– амоЦРМ → таблица "Отчетность ОП." → Календарь
2. Результаты работы Presale:
– кол-во назначенных и проведенных встреч
– конверсия из посетителей в назначенную встречу
– конверсия из назначенных в проведенные
3. Результаты работы Sale:
– квалификация проведенных встреч
– зафиксированные договоренностей по проведенным
– какой результат вчера дали выполненные задачи по сделкам с этапа "КЭВ Проведен" + ?
4. План:
– Что сделаем, чтобы закрыть каждую сделку с этапа "КЭВ Проведен + " в договор?
– Что сделаем, чтобы выполнить недельный спринт на 10 из 10?
– Где нужен ресурс / помощь / решение?', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (164, 'ОП. Совершить звонки для квалификации лидов.', 20826, '2025-11-12 15:00:00', '[8]', 8, '2025-11-12 05:00:02.652345', '2025-11-12 05:00:02.652345', '[B]ЦКП задачи:[/B] Комментарий с кол-вом совершенных звонков их результатами

[B]Информация для выполнения задачи:
[/B]
', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (165, 'БА. Работа с таблицей: "ОКК. Presale"', 20832, '2025-11-12 20:05:00', '[10]', 12, '2025-11-12 05:05:15.583812', '2025-11-12 05:05:15.583812', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[P]Таблица своевременно и правильно заполнена.[/P]
[P][SIZE=16pt]Информация для выполнения задачи:[/SIZE][/P]
[P]Выполнять: каждый будний день до 15.00[/P][SIZE=14pt]Ссылки:
[/SIZE][P][/P]
[P][/P]
[P]Таблица: "Доступы" – [URL=https://docs.google.com/spreadsheets/d/190KJpcI-jDfBMQshNVIz-BhyLHp4XTNWbu9NsSdW90Q/edit?gid=0#gid=0]1. АП. Доступы. - Google Таблицы[/URL]
Таблица "ОКК." – [URL=https://docs.google.com/spreadsheets/d/1z35vs8FG9LJbGnyngCjJn-QkHK-vDGBYjJxNBk89n-0/edit?gid=1456274102#gid=1456274102]АП. ОКК. Presale. - Google Таблицы[/URL][/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (166, 'БА. Работа с таблицей: "ОКК. Presale"', 20830, '2025-11-12 20:05:00', '[10]', 12, '2025-11-12 05:05:15.623485', '2025-11-12 05:05:15.623485', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[P]Таблица своевременно и правильно заполнена.[/P]
[P][SIZE=16pt]Информация для выполнения задачи:[/SIZE][/P]
[P]Выполнять: каждый будний день до 15.00[/P][SIZE=14pt]Ссылки:
[/SIZE][P][/P]
[P][/P]
[P]Таблица: "Доступы" – [URL=https://docs.google.com/spreadsheets/d/1b24FLE2wmGLzk3wTVCK3prpw2tGx8ABUaTag_YQOa3Y/edit?gid=0#gid=0]1. СТ. Доступы. - Google Таблицы[/URL]
Таблица "ОКК." – [URL=https://docs.google.com/spreadsheets/d/1H7aO0bV2XmEOx6TJ2LLtlNPjBYEamGBpINrd7H9XnAM/edit?gid=748769934#gid=748769934]СТ. ОКК. Presale - Google Таблицы[/URL][/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (167, 'БА. Работа с таблицей: "ОКК. Presale"', 20828, '2025-11-12 20:05:00', '[10]', 12, '2025-11-12 05:05:15.630879', '2025-11-12 05:05:15.630879', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[P]Таблица своевременно и правильно заполнена.[/P]
[P][SIZE=16pt]Информация для выполнения задачи:[/SIZE][/P]
[P]Выполнять: каждый будний день до 15.00[/P][SIZE=14pt]Ссылки:
[/SIZE][P][/P]
[P][/P]
[P]Таблица: "Доступы" – [URL=https://docs.google.com/spreadsheets/d/17VHFMAXpVj9sdG2j02dVvOhU0MC2JodKuWTf4TCfYwQ/edit?gid=2132704830#gid=2132704830]https://docs.google.com/spreadsheets/d/17VHFMAXpVj9sdG2j02dVvOhU0MC2JodKuWTf4TCfYwQ/edit?gid=2132704830#gid=2132704830[/URL].
Таблица "ОКК." – [URL=https://docs.google.com/spreadsheets/d/1P64pwZNQqqVLJ1GpwbHc4ahTeXgpNjKMee_IsXd3r6o/edit?gid=748769934#gid=748769934]ВА. ОКК. Presale - Google Таблицы[/URL][/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (168, 'Р. Подтвердить мероприятия.', 20834, '2025-11-12 15:35:00', '[8]', 1, '2025-11-12 06:35:44.365221', '2025-11-12 06:35:44.365221', '[B]ЦКП задачи:[/B] Сообщения с подтверждением мероприятий на текущий день отправлены в чаты.

[B]Информация для выполнения задачи:
[/B][P]Название чатов для подтверждения встреч можно определить по Google Календарю.[/P]
[P][B]Общий шаблон:[/B][/P]
[P]Добрый день, @Имя
Напоминаю, сегодня у нас запланирована встреча в ?
[URL=https://us06web.zoom.us/j/86232878996?pwd=MUJvaEJjeDQ5YnNINjJvT3UzVzBqZz09]Ссылка на Zoom[/URL][/P][B]Шаблон подтверждения встречи с потенциальным клиентом:
[/B][P]Добрый день, @Имя
Напоминаю, сегодня у нас запланирована встреча в ?? МСК
На встречу попрошу выходить с компьютера из тихого места.
[URL=https://us06web.zoom.us/j/86232878996?pwd=MUJvaEJjeDQ5YnNINjJvT3UzVzBqZz09]Ссылка на Zoom[/URL]

Прошу подтвердить встречу ответным сообщением до 11.00.[/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (169, 'Внести изменения в основной сайт и тизер проекта АП.', 19424, '2025-11-17 19:00:00', '[16]', 12, '2025-11-12 08:51:50.505714', '2025-11-14 16:13:46.000000', '[B]ЦКП задачи:[/B] Ссылка на сайт и тизер большой и короткий. 

[P]Необходимо внести изменения в основной сайт и тизер автомобильного проекта.
 Текущая версия содержит фразу: «Привлекаем инвестиции в параллельный импорт» — от этого акцента нужно полностью уйти.[/P]
[P]Новая концепция:
 Проект позиционируется как «автомобильный проект», без упора на импорт.
 Основной смысл должен отражать идею, что компания:
 – занимается закупкой автомобилей с большим дисконтом,
 – работает с новыми дилерскими авто и авто с пробегом на территории России (в первую очередь Москва и область),
 – предлагает инвесторам участие в доходных сделках по покупке и продаже автомобилей,
 – имеет короткий цикл сделки, прозрачные денежные потоки и юридически понятную структуру.[/P]
[P]Не использовать упоминания «параллельного импорта», «импортных схем», «пригонов», «утиля» и других формулировок, вызывающих возражения.
 Фокус — на надёжности, доходности и прозрачности автомобильного бизнеса.
 Тизер и сайт должны передавать идею:[/P] [P]«Инвестиции в автомобильный бизнес с коротким циклом и реальным залогом».[/P] 
[P]Юридическая часть и формулировки должны быть адаптированы под этот новый акцент.[/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (170, 'Обсудить с Егором передачу озвучивания достижений 4-го департамента на планерке достижений Юле', 20836, '2025-11-14 15:00:00', '[8]', 8, '2025-11-12 09:55:25.814139', '2025-11-13 15:17:49.000000', '[B]ЦКП задачи:[/B] Комментарий после обсуждения с Егором на встрече

[B]Информация для выполнения задачи:[/B]
', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (171, 'Р. Провести мероприятие: "Планёрка достижений"', 20002, '2025-11-12 08:00:00', '[1]', 1, '2025-11-12 12:30:09.991701', '2025-11-12 12:30:09.991701', '[B]ЦКП задачи:[/B] Видео запись мероприятия сохранена в тг-группе: "Шебо | Видеоархив"

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Тайминг: 15-30 минут.
[*]Выполнять: каждую первую среду месяца.
[*]Ссылки и данные:
– Таблица: "Шебо. Отчетность технического департамента."  [URL=https://docs.google.com/spreadsheets/d/16ed0QnQ8Xgif41H90XiP_0szp5kBbon8bVWdH10mwXk/edit?gid=909192678#gid=909192678]https://docs.google.com/spreadsheets/d/16ed0QnQ8Xgif41H90XiP_0szp5kBbon8bVWdH10mwXk/edit?gid=9091926...[/URL]
– Таблица: "Шебо. СМ. Годовая." [URL=https://docs.google.com/spreadsheets/d/1g3jr9H0wPDcsJQnHv8dv19vwOoqsZeWOKWMaznbfzgY/edit?gid=0#gid=0]https://docs.google.com/spreadsheets/d/1g3jr9H0wPDcsJQnHv8dv19vwOoqsZeWOKWMaznbfzgY/edit?gid=0#gid=0[/URL]
– Таблица: "Шебо. ГРД. Финансы." [URL=https://docs.google.com/spreadsheets/d/1PeT76d-Af2AiYt35k3ekqqmQKuqxF5YoVF9uurUTw1A/edit?gid=789893104#gid=789893104]https://docs.google.com/spreadsheets/d/1PeT76d-Af2AiYt35k3ekqqmQKuqxF5YoVF9uurUTw1A/edit?gid=7898931...[/URL]
[*]Актуальный список участников и достижений – [URL=https://shebo.bitrix24.ru/company/personal/user/1/tasks/task/edit/18144/?BACKURL=%2Fcompany%2Fpersonal%2Fuser%2F1%2Ftasks%2Ftask%2Fview%2F18144%2F%3FIFRAME%3DY%26IFRAME_TYPE%3DSIDE_SLIDER&SOURCE=view]https://shebo.bitrix24.ru/company/personal/user/1/tasks/task/edit/18144/?BACKURL=%2Fcompany%2Fperson...[/URL] 
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (172, '#Личный_бренд_Рощупкина – Написать статью и пост-анонс.', 20116, '2025-11-19 09:05:00', '[1]', 1, '2025-11-12 12:30:18.642482', '2025-11-17 03:42:06.000000', '[B]ЦКП:[/B] Пост написан и опубликован в телеграм канале.

[P]Ссылка на публичную таблицу – [URL=https://docs.google.com/spreadsheets/d/1LUvPGpiJqDqtjWP2vUbKj0_wpPOZZ9VVj4T03BgCit0/edit?gid=451355844#gid=451355844]https://docs.google.com/spreadsheets/d/1LUvPGpiJqDqtjWP2vUbKj0_wpPOZZ9VVj4T03BgCit0/edit?gid=4513558...[/URL] [/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (173, 'Провести анализ рынка вакансии на должность Амбассадора.', 20840, '2025-11-23 12:00:00', '[114]', 120, '2025-11-12 12:48:14.738446', '2025-11-12 12:48:14.738446', '[B]ЦКП задачи:  [DISK FILE ID=n9172] [/B]Таблица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (174, 'Шебо. Запланировать отложенную публикацию постов в блог.', 20842, '2025-11-20 15:00:00', '[8]', 1, '2025-11-12 13:23:38.943411', '2025-11-14 15:55:57.000000', '[B]ЦКП задачи: [/B]Посты стоят в отложенной публикации. 
Лист "Контент план" в таблице "ЛБ. ГРД." заполнен и реакция молнии на запланированные к отправке сообщения в чате "ЛБ | Контент" проставлена.[B]
[/B]
[B]Информация для выполнения задачи:[/B] 
[LIST=1]
[*]Таблица: "1. ЛБ. ГРД." - [URL=https://docs.google.com/spreadsheets/d/1yFz8xMw3nvrcTyqfNVElwhrEiPkivUGwWgqF-9McB5w/edit?gid=1656901766#gid=1656901766]https://docs.google.com/spreadsheets/d/1yFz8xMw3nvrcTyqfNVElwhrEiPkivUGwWgqF-9McB5w/edit?gid=1656901...[/URL]
[*]Чат "ЛБ | Контент" - [URL=https://t.me/+qF4hJfR95ZQ2ZTVi]https://t.me/+qF4hJfR95ZQ2ZTVi[/URL]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (175, '#Шебо_инвестиции – Написать 4/8/12 статьей и посты-анонсы к ним', 20844, '2025-11-19 15:00:00', '[1]', 1, '2025-11-12 13:32:00.031557', '2025-11-17 03:42:17.000000', '[B]ЦКП задачи:[/B]
1. Статьи написаны и сохранены в черновиках. 
2. Пост-анонс написан под каждой статьей в черновиках. 

[B]Информация для выполнения задачи: [/B]
[LIST=1]
[*]Таблица: "ЛБ. ГРД." – [URL=https://docs.google.com/spreadsheets/d/1yFz8xMw3nvrcTyqfNVElwhrEiPkivUGwWgqF-9McB5w/edit?gid=1259153041#gid=1259153041]https://docs.google.com/spreadsheets/d/1yFz8xMw3nvrcTyqfNVElwhrEiPkivUGwWgqF-9McB5w/edit?gid=1259153...[/URL]
[/LIST][B]Шаблон поста-анонса: [/B]
[P]Брокер по привлечению инвестиций.
#Шебо_инвестиции[/P]
[P][/P]
[P]В этой статье поделился самыми высокодоходными связками, которыми пользуются все знакомые брокеры. [/P]
[P][/P]
[P]Кто ищет инвестиции или привлекает, рекомендую к прочтению, потому что, понимая рынок изнутри, можно показывать сверхрезультаты.[/P]
[P][/P]
[P]→ Ссылка на статью: [COLOR=#0000ee][URL=https://teletype.in/@roshchupkin/kak-vybrat-investora-komu-imenno-vy-prodayote-inve]https://teletype.in/@roshchupkin/kak-vybrat-investora-komu-imenno-vy-prodayote-inve[/URL] [/COLOR][/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (176, 'Произвести анализ разговоров ОП через ИИ', 20846, '2025-11-12 15:00:00', '[78]', 78, '2025-11-12 14:17:53.936766', '2025-11-13 08:54:11.000000', '[B]ЦКП задачи[/B]: Промт проверен, анализ проведен и направлен в соответствующий чат

Произвести анализ разговоров ОП через ИИ, согласно таблице ОКК
Направить итоговый результат в чат

Промпт №1 (для звонков отдела продаж / пресейлов)

Задача: тебе дана запись разговора между менеджером отдела продаж и потенциальным клиентом.
Твоя цель — провести аналитику по структуре ниже, чтобы улучшить процесс продаж, выявить сильные и слабые стороны менеджера и понять качество лида.

Проанализируй разговор строго по структуре:

1. Данные звонка: контекст, кто кому звонит, цель созвона
2. Ход звонка: логика ведения диалога, этапы разговора, ключевые моменты
3. Что сделано хорошо: аргументация, вопросы, работа с потребностью
4. Что сделано плохо: ошибки, упущенные возможности, слабые формулировки
5. Рекомендации: что изменить/улучшить, какие формулировки заменить, что добавить в скрипт
6. Результат и дальнейшие шаги: насколько клиент «тёплый», стоит ли назначать встречу, какие действия предпринять

Очень важно:
– Пиши конкретно, не общими словами.
– Покажи профессиональные выводы, а не пересказ.
– Указывай примеры фраз из звонка (если они есть) и объясняй, почему они сильные/слабые.
– Дай оценку готовности клиента и квалификации менеджера.

Промпт №2 (для анализа КЭВов / финальных встреч)

Тебе будет предоставлен текст/запись финальной встречи (КЭВ) между sales и потенциальным партнером.
Твоя задача — оценить качество продажи и понять, что реально повлияло на результат.

Проанализируй встречу по структуре:

1. Данные КЭВа: кто участвовал, цель встречи, контекст
2. Ход встречи: логика сценария, этапность, работа с возражениями
3. Сильные стороны sales: аргументы, уверенность, раскрытие ценности, контакт с клиентом
4. Слабые стороны sales: ошибки в ведении, отсутствие конкретики, потеря управления встречей
5. Рекомендации: как улучшить ведение диалога, где переформулировать, что добавить или убрать
6. Результат: принятое решение и что повлияло на него
7. Дальнейшие шаги: что нужно сделать после встречи, чтобы довести до сделки или укрепить договорённость

Важно:
– Не дай пересказ, дай аналитику смысла.
– Покажи, что реально работает, а что тормозит конверсию.
– Дай честную оценку готовности партнера к работе.', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (177, 'ПМ. Согласовать и опубликовать статью и пост-анонс', 20680, '2025-11-12 06:00:00', '[12]', 12, '2025-11-12 14:50:16.772600', '2025-11-12 14:50:16.772600', '[B]ЦКП задачи:[/B]
1. Статья написана и опубликована.
2. Пост-анонс написан и опубликован.
3. Задачи поставлены по шаблонам.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Задача выполняется каждый вторник.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (178, 'Разработать отчетность под 5-ый отдел клиентов', 18650, '2025-11-21 15:00:00', '[78]', 12, '2025-11-12 15:16:40.559750', '2025-11-12 15:17:35.000000', '[B]ЦКП задачи:[/B] Ссылка на согласованную таблицу отчетности отдела развития

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Разработать таблицу по отслеживанию показателей:
План/факт
Кол-во подписок от прямой деятельности отдела развития
Кол-во подписок от деятельности ОП (Когда отдел продаж отправляет лида в догрев - подписываться на наш ТГ)
Кол-во лидов переданных отделу продаж с канала привлечения
- Подумать над другими метриками
[/LIST]
', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (179, 'Организовать регулярные командные встречи собственников проектов.', 20666, '2025-11-18 19:00:00', '[12]', 12, '2025-11-12 15:21:56.043056', '2025-11-12 15:21:56.043056', '[B]ЦКП задачи:[/B] Google календарь содержит мероприятия "Регулярные встречи с командой", с фиксированными темами.


[LIST=1]
[*]Периодичность встреч – 1 раз в месяц.
[*]Подготовить график на 2 месяца вперёд и внести в Google Calendar.
[*]Утвердить первые 3 темы встреч (например:
“Зачем мы привлекаем инвестиции”;
“Как развивается компания и ключевые проекты”;
“Как каждый отдел влияет на общий результат”).
[*]Провести первую встречу и собрать обратную связь.
[*]Зафиксировать итоги — ссылка на запись встречи закреплена в группе ОП пректа.
[*]Продублировать результаты и ключевые инсайты в Telegram-группу команды.
[/LIST]
', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (180, 'СТ. Sales. Работа с вакансией, проведение собеседований.', 20434, '2025-11-12 19:00:00', '[10]', 12, '2025-11-12 15:32:02.868117', '2025-11-12 15:32:02.868117', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[LIST=1]
[*][P]Собеседования проведены, лучшие кандидаты отобраны.[/P]
[/LIST][SIZE=16pt]Информация для выполнения задачи:[/SIZE]
[P][/P][LIST=1]
[*]Анкета для проведения первого этапа собеседования – [URL=https://docs.google.com/document/d/11feH1k9cJeGYQqB7vx4xAjCEsXtPsiSrjapHW5wTtwY/edit?tab=t.0#heading=h.vk8diktlfvej]https://docs.google.com/document/d/11feH1k9cJeGYQqB7vx4xAjCEsXtPsiSrjapHW5wTtwY/edit?tab=t.0#heading=h.vk8diktlfvej[/URL]
[*]Доступы – [URL=https://docs.google.com/spreadsheets/d/1b24FLE2wmGLzk3wTVCK3prpw2tGx8ABUaTag_YQOa3Y/edit?pli=1&gid=0#gid=0]https://docs.google.com/spreadsheets/d/1b24FLE2wmGLzk3wTVCK3prpw2tGx8ABUaTag_YQOa3Y/edit?pli=1&gid=0#gid=0[/URL]
[*]Отчет – [URL=https://docs.google.com/spreadsheets/d/1g7kGJXHlbWSZzMU4v8ShSjmbYq-qKdwtrz9iBm93YBU/edit?gid=993485381#gid=993485381]https://docs.google.com/spreadsheets/d/1g7kGJXHlbWSZzMU4v8ShSjmbYq-qKdwtrz9iBm93YBU/edit?gid=993485381#gid=993485381[/URL]
[/LIST][P][/P][SIZE=16pt]Схема выполнения:[/SIZE]
[LIST=1]
[*]Ежедневно в комментариях к задачи, отправляю ссылки на кандидатов.
[*]Заходи на HH.ru, находим нужного кандидата.
[*]Заносим кандидата в амоСРМ в воронку "Найм команды"
Фио, возраст, город.
Подгружаем резюме в сделку.
[*]Пишем ему сообщение на вотсап из амоСРМ, назначаем этим кандидатам телефонное собеседование, тест сообщения:
Добрый день. Владимир, меня зовут &#91;Имя и Фамилия&#93;, я являюсь бизнес - ассистентом  проекта по привлечению инвестиций CopyMoney.
По поводу вакансии: ссылка на вакансию.
Хотим вас пригласить на собеседование в - пишите окна для собеседований.
[*]Звонок кандидату совершаем из сделки.
[*]Проводим собеседование  по "Анкета для проведения первого этапа собеседования"
[*]Вносим к сделки в амоСРМ закрепленное примечание
[*]В столбце О подгружаем ссылку на сделку в амоСРМ.
[*]Кандидатов которые набрали меньше 6 баллов, в воронке закрываем со статусом не подходит.
[/LIST][SIZE=16pt]Результат выполненной задачи:[/SIZE]
[P][/P][LIST=1]
[*][P]Оставлен комментарий, в котором указан факт выполнения задачи с описанием нюансов, если они возникли.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (181, 'СТ. РОП. Работа с вакансией, проведение собеседований.', 20436, '2025-11-12 19:00:00', '[10]', 12, '2025-11-12 15:33:08.211448', '2025-11-12 15:33:08.211448', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[LIST=1]
[*][P]Собеседования проведены, лучшие кандидаты отобраны.[/P]
[/LIST][SIZE=16pt]Информация для выполнения задачи:[/SIZE]
[P][/P][LIST=1]
[*]Анкета для проведения первого этапа собеседования - [URL=https://docs.google.com/document/d/112ygsDBwqID9Q8_lJw_1wf18CfRJcxPg/edit?usp=drive_link]https://docs.google.com/document/d/112ygsDBwqID9Q8_lJw_1wf18CfRJcxPg/edit?usp=drive_link[/URL]
[*]Доступы - [URL=https://docs.google.com/spreadsheets/d/1b24FLE2wmGLzk3wTVCK3prpw2tGx8ABUaTag_YQOa3Y/edit?pli=1&gid=0#gid=0]https://docs.google.com/spreadsheets/d/1b24FLE2wmGLzk3wTVCK3prpw2tGx8ABUaTag_YQOa3Y/edit?pli=1&gid=0#gid=0[/URL]
[*]Отчет - [URL=https://docs.google.com/spreadsheets/d/1g7kGJXHlbWSZzMU4v8ShSjmbYq-qKdwtrz9iBm93YBU/edit?gid=0#gid=0]https://docs.google.com/spreadsheets/d/1g7kGJXHlbWSZzMU4v8ShSjmbYq-qKdwtrz9iBm93YBU/edit?gid=0#gid=0[/URL]
[/LIST][P][/P][SIZE=16pt]Схема выполнения:[/SIZE]
[LIST=1]
[*]Ежедневно просматриваем таблица "Анкета откликов РОП", смотрим выделенные ячейки "темно-зеленый 2" в столбце В.
[*]Проводим собеседование  по "Анкета для проведения первого этапа собеседования"
[*]Вносим в таблицу "Анкета откликов РОП" в столбце N результаты ответов на вопросы, в амоСРМ добавляем описание в примечание, ниже пример оформления:
1) 2,5 года работает на Работе и собирается уходить. Занималась продажей франшиз. Большой опыт работы отдела с нуля .(10)
2) Откликаться по продукту и общие взгляды с собственником, репутация компании .
3)Деньги на расчетном счете компании
4)1-Приветствие ;2-выявление потребности; 3-призентация; 4-работа с возражениями;5-закрытие сделки.
5)Корейская косметика - через 9 мес оборот компании составило 20 миллионов рублей команда 5 чел.(10
6)Налаженная команда и выполнение плана.(10)
7) Аналитика ,умение командовать командой, знания технологии продаж.
8)Если оплата будет соответствовать должности РОПа.
9)150-500р Цель зарабатывать 500 тыс. к началу Октября.
10)вопросов нет
11)Готова выйти через неделю.
12) Мне понравилось общение и видно человек имеет опыт в сфере продаж Франшиз. Оценка 10
[*]В столбце О подгружаем ссылку на сделку в амоСРМ.
[*]Кандидатов которые набрали меньше 6 баллов отмечаем в столбце N  цветом "светло-красный 2", в воронке закрываем со статусом не подходит.
[/LIST][SIZE=16pt]Результат выполненной задачи:[/SIZE]
[P][/P][LIST=1]
[*][P]Оставлен комментарий, в котором указан факт выполнения задачи с описанием нюансов, если они возникли.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (182, 'Описать распределение прибыли компании', 18432, '2025-11-18 15:00:00', '[8]', 8, '2025-11-12 15:39:59.150940', '2025-11-14 15:06:48.000000', '[B]ЦКП задачи:[/B] Описание распределения прибыли компании написано в ИП. и согласовано

Информация для выполнения задачи:
[LIST=1]
[*]Какие проценты от прибыли компании на что распределяются?
[*]Как из прибыли компании формируется прибыль собственника?
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (183, 'Упаковать все проекты по контенту', 17120, '2025-11-18 15:00:00', '[8]', 8, '2025-11-12 15:50:26.456153', '2025-11-14 15:08:22.000000', '[B]ЦКП задачи:[/B] Комментарий с тем, что было сделано

[B]Информация для выполнения задачи:
[/B]Поставить все задачи, определить все рубрики. ', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (184, 'Провести анализ рынка вакансии на должность Амбассадора.', 20848, '2025-11-23 12:00:00', '[114]', 120, '2025-11-12 18:04:24.031809', '2025-11-12 18:04:24.031809', '[B]ЦКП задачи:  [DISK FILE ID=n9178] [/B]Таблица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (185, 'Провести анализ рынка вакансии на должность Амбассадора.', 20850, '2025-11-23 12:00:00', '[114]', 120, '2025-11-12 18:24:30.391227', '2025-11-12 18:24:30.391227', '[B]ЦКП задачи:  [DISK FILE ID=n9180] [/B]Таблица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (186, 'Провести анализ рынка вакансии на должность Амбассадора.', 20852, '2025-11-23 12:00:00', '[114]', 120, '2025-11-12 18:25:44.557712', '2025-11-12 18:25:44.557712', '[B]ЦКП задачи:  [DISK FILE ID=n9182] [/B]Таблица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (187, 'Провести анализ рынка вакансии на должность Амбассадора.', 20854, '2025-11-23 12:00:00', '[114]', 120, '2025-11-12 18:45:27.138336', '2025-11-12 18:45:27.138336', '[B]ЦКП задачи:  [DISK FILE ID=n9186] [/B]Таблица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (188, 'Провести анализ рынка вакансии на должность Амбассадора.', 20856, '2025-11-23 12:00:00', '[114]', 120, '2025-11-12 18:52:36.815701', '2025-11-12 18:52:36.815701', '[B]ЦКП задачи:  [DISK FILE ID=n9188] [/B]Таблица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (189, 'Провести анализ рынка вакансии на должность Амбассадора.', 20858, '2025-11-23 12:00:00', '[114]', 120, '2025-11-12 18:52:59.699636', '2025-11-12 18:52:59.699636', '[B]ЦКП задачи:  [DISK FILE ID=n9190] [/B]Таблица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (190, 'БА. Подготовить таблицы: "Отчетность ОМ." и "Отчетность ОП." к новой недели.', 20870, '2025-11-14 07:05:00', '[8]', 8, '2025-11-12 21:05:08.174238', '2025-11-12 21:05:08.174238', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[LIST=1]
[*][P]Таблица своевременно и правильно подготовлена.[/P]
[/LIST][SIZE=16pt]Информация для выполнения задачи:[/SIZE]
Выполнять: каждую пятницу до 10.00
[P][/P][LIST=1]
[*]Таблица: "Отчетность ОМ.", вкладка "Еженедельная" – [URL=https://docs.google.com/spreadsheets/d/1_hUFcOTzfvjmJQNWsAI1U4aSJQOdrZIc4FrbFBwClSw/edit?gid=774216185#gid=774216185]https://docs.google.com/spreadsheets/d/1_hUFcOTzfvjmJQNWsAI1U4aSJQOdrZIc4FrbFBwClSw/edit?gid=774216185#gid=774216185[/URL]
[*]Таблица: "Отчетность ОП.", вкладка "Еженедельная" – [URL=https://docs.google.com/spreadsheets/d/1V48ej9By6pVM--WPdLK2zAnqt82QBWs6bKrMdRuhBd0/edit?gid=1806841762#gid=1806841762]https://docs.google.com/spreadsheets/d/1V48ej9By6pVM--WPdLK2zAnqt82QBWs6bKrMdRuhBd0/edit?gid=1806841...[/URL]
[*]Инструкция по подготовки новой недели в таблице: "Отчетность ОМ." – [URL=https://youtu.be/1D8Lk8kExrQ]https://youtu.be/1D8Lk8kExrQ[/URL]
[/LIST][P][/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (191, 'БА. Заполнить таблицу: "Отчетность ОМ."', 20864, '2025-11-13 07:05:00', '[10]', 78, '2025-11-12 21:05:08.255148', '2025-11-12 21:05:08.255148', '[B]ЦКП задачи:[/B] Таблица заполнена правильно, по инструкции.

[B]Информация для выполнения задачи:[/B][LIST=1]
[*]Выполнять каждый будний день до 10.00
[*]Таблица: "Отчетность ОМ." – [URL=https://docs.google.com/spreadsheets/d/1xX85xHhJQiVScBM7sEYq5ViBFlnZwqHuoUT_ajnFZqg/edit?gid=1117092977#gid=1117092977]https://docs.google.com/spreadsheets/d/1xX85xHhJQiVScBM7sEYq5ViBFlnZwqHuoUT_ajnFZqg/edit?gid=1117092...[/URL]
[/LIST][B]Инструкция по заполнению таблицы: "Отчетность ОМ."[/B][LIST=1]
[*]Открыть актуальную воронку в амоЦРМ.
[*]Открыть фильтр и:
– Выбрать все "Активные этапы"
– Выбрать "Тег" соответствующий "Тегу" в таблице
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Внести показатель в таблицу: "Отчетность ОМ." в соответствующую ячейку, кроме сделок с причинами отказа: "Дубль" или "Техническая работа"
– Если показатель "0", то поставить: "0", ячейка не должна оставаться не заполненной.
[*]Открыть фильтр и:
– Спуститься вниз до группы: "Дата"
– Сбросить период в поле, выбрать период в следующем поле и нажать применить.
[*]После заполнения одного источника трафика перейти к следующему и повторять пункты 3. и 4 данной инструкции до заполнения всей информации в таблице.
[*]По каналу "ДМП" необходимо заполнять в таблице графу "Лиды", используя в амоЦРМ фильтр "За все время", выбирая нужную дату и записывая в ручную в строку фильтра DMP.
[*]Проверить правильность заполнения таблицы:
– Подняться в самый верх таблицы
– Открыть амоЦРМ и сбросить все фильтры
– Настроить фильтры заново:
– Выбрать все "Активные этапы"
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Сверить каждое итоговое поле в таблице и показателем амоЦРМ.
[/LIST][B]Схема выполнения:[/B][LIST=1]
[*]Заполнить ячейки по каждому каналу трафика за предыдущий день, а в понедельник за предыдущие три дня: Пт. Сб. и Вс.
[*]Работать со строками:
– Взято в работу / День№1
– Взято в работу / День№2
– Дозвонились / Есть контакт
– КЭВ назначен
– КЭВ проведен
– Получены документы
– Договор согласован
– Договор подписан
– Успешно реализовано
– Закрыто и не реализовано
[*]Внести информацию в ячейку за актуальную дату.
[*]Сделки по которым нет "Тега" в таблице внести в канал трафика "Тега нет в этой таблице", он находится в самом низу таблицы.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (192, 'БА. Заполнить таблицу: "Отчетность ОМ."', 20866, '2025-11-13 07:05:00', '[10]', 78, '2025-11-12 21:05:08.276713', '2025-11-12 21:05:08.276713', '[B]ЦКП задачи: [/B]Таблица заполнена правильно, по инструкции.
[B]
[/B][B]Информация для выполнения задачи:[/B][LIST=1]
[*]Выполнять каждый будний день до 10.00
[*]Таблица: "Отчетность ОМ." – [URL=https://docs.google.com/spreadsheets/d/1X1CO5KW4cr0nJ8bV8u3s9IJef68w6J1yg5ANobL96k8/edit?gid=1390585884#gid=1390585884]https://docs.google.com/spreadsheets/d/1X1CO5KW4cr0nJ8bV8u3s9IJef68w6J1yg5ANobL96k8/edit?gid=1390585...[/URL]
[/LIST][B]И[/B][B]нструкция по заполнению таблицы: "Отчетность ОМ."[/B][LIST=1]
[*]Открыть актуальную воронку в амоЦРМ.
[*]Открыть фильтр и:
– Выбрать все "Активные этапы"
– Выбрать "Тег" соответствующий "Тегу" в таблице
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Внести показатель в таблицу: "Отчетность ОМ." в соответствующую ячейку, кроме сделок с причинами отказа: "Дубль" или "Техническая работа"
– Если показатель "0", то поставить: "0", ячейка не должна оставаться не заполненной.
[*]Открыть фильтр и:
– Спуститься вниз до группы: "Дата"
– Сбросить период в поле, выбрать период в следующем поле и нажать применить.
[*]После заполнения одного источника трафика перейти к следующему и повторять пункты 3. и 4 данной инструкции до заполнения всей информации в таблице.
[*]По каналу "ДМП" необходимо заполнять в таблице графу "Лиды", используя в амоЦРМ фильтр "За все время", выбирая нужную дату и записывая в ручную в строку фильтра DMP.
[*]Проверить правильность заполнения таблицы:
– Подняться в самый верх таблицы
– Открыть амоЦРМ и сбросить все фильтры
– Настроить фильтры заново:
– Выбрать все "Активные этапы"
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Сверить каждое итоговое поле в таблице и показателем амоЦРМ.
[/LIST][B]Схема выполнения:[/B][LIST=1]
[*]Заполнить ячейки по каждому каналу трафика за предыдущий день, а в понедельник за предыдущие три дня: Пт. Сб. и Вс.
[*]Работать со строками:
– Взято в работу / День№1
– Взято в работу / День№2
– Дозвонились / Есть контакт
– КЭВ назначен
– КЭВ проведен
– Получены документы
– Договор согласован
– Договор подписан
– Успешно реализовано
– Закрыто и не реализовано
[*]Внести информацию в ячейку за актуальную дату.
[*]Сделки по которым нет "Тега" в таблице внести в канал трафика "Тега нет в этой таблице", он находится в самом низу таблицы.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (193, 'БА. Заполнить таблицу: "Отчетность ОМ."', 20862, '2025-11-13 07:05:00', '[10]', 78, '2025-11-12 21:05:08.277716', '2025-11-12 21:05:08.277716', '[B]ЦКП задачи: [/B]Таблица заполнена правильно, по инструкции.
[B]
[/B][B]Информация для выполнения задачи:[/B][LIST=1]
[*]Выполнять каждый будний день до 10.00
[*]Таблица: "Отчетность ОМ." – [URL=https://docs.google.com/spreadsheets/d/11vw3111jN0U49TplvgRUypkR2jGZr52F6lLYqxy48Do/edit?gid=1880017664#gid=1880017664]https://docs.google.com/spreadsheets/d/11vw3111jN0U49TplvgRUypkR2jGZr52F6lLYqxy48Do/edit?gid=1880017664#gid=1880017664[/URL]
[/LIST][B]И[/B][B]нструкция по заполнению таблицы: "Отчетность ОМ."[/B][LIST=1]
[*]Открыть актуальную воронку в амоЦРМ.
[*]Открыть фильтр и:
– Выбрать все "Активные этапы"
– Выбрать "Тег" соответствующий "Тегу" в таблице
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Внести показатель в таблицу: "Отчетность ОМ." в соответствующую ячейку, кроме сделок с причинами отказа: "Дубль" или "Техническая работа"
– Если показатель "0", то поставить: "0", ячейка не должна оставаться не заполненной.
[*]Открыть фильтр и:
– Спуститься вниз до группы: "Дата"
– Сбросить период в поле, выбрать период в следующем поле и нажать применить.
[*]После заполнения одного источника трафика перейти к следующему и повторять пункты 3. и 4 данной инструкции до заполнения всей информации в таблице.
[*]По каналу "ДМП" необходимо заполнять в таблице графу "Лиды", используя в амоЦРМ фильтр "За все время", выбирая нужную дату и записывая в ручную в строку фильтра DMP.
[*]Проверить правильность заполнения таблицы:
– Подняться в самый верх таблицы
– Открыть амоЦРМ и сбросить все фильтры
– Настроить фильтры заново:
– Выбрать все "Активные этапы"
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Сверить каждое итоговое поле в таблице и показателем амоЦРМ.
[/LIST][B]Схема выполнения:[/B][LIST=1]
[*]Заполнить ячейки по каждому каналу трафика за предыдущий день, а в понедельник за предыдущие три дня: Пт. Сб. и Вс.
[*]Работать со строками:
– Взято в работу / День№1
– Взято в работу / День№2
– Дозвонились / Есть контакт
– КЭВ назначен
– КЭВ проведен
– Получены документы
– Договор согласован
– Договор подписан
– Успешно реализовано
– Закрыто и не реализовано
[*]Внести информацию в ячейку за актуальную дату.
[*]Сделки по которым нет "Тега" в таблице внести в канал трафика "Тега нет в этой таблице", он находится в самом низу таблицы.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (194, 'Выгрузить из амоЦРМ данные в таблицу "ОМ. ДМП".', 20868, '2025-11-13 07:05:00', '[10]', 8, '2025-11-12 21:05:08.284140', '2025-11-12 21:05:08.284140', '[B]ЦКП задачи: [/B]Таблица заполнена актуальными данными из выгрузки.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Выполнять каждый будний день до 10.00
[*]Таблица: "ОМ. ДМП" - [URL=https://docs.google.com/spreadsheets/d/1TTgDrOhbJ1AsLwFekC1l16hB8wElPRqh3Gj9IEFRamM/edit?gid=137164266#gid=137164266]https://docs.google.com/spreadsheets/d/1TTgDrOhbJ1AsLwFekC1l16hB8wElPRqh3Gj9IEFRamM/edit?gid=1371642...[/URL]
[/LIST][B]Инструкция по выгрузке данных из амоЦРМ:[/B]
[LIST=1]
[*]Открыть актуальную воронку в амоЦРМ.
[*]Открыть фильтр и:
– Вручную вписать слово DMP и нажать по свободному месту на экране, чтобы фильтр применился.
– Снова открыть фильтр
– Выбрать "За все время" и указать диапазон от 01.06 до сегодня.
– Выбрать все "Активные этапы"
– Применить фильтр
[*]Справа от фильтра нажать на "3 точки", выбрать "Экспорт" – "CSV файл" с активным фильтром.
[*]Нажать "Экспорт" и дождаться загрузки.
[/LIST][B]Инструкция по загрузке данных в таблицу:[/B]
[LIST=1]
[*]Нажимаем на ячейку А1
[*]Нажимаем "Файл" – "Импортировать" – "Добавить" – "Обзор"
[*]Выбираем скачанный файл.
[*]Выбрать цель для импорта - "Заменить данные начиная с выделенной ячейки"
[*]Убрать галочку с "Преобразовать текст в числа, даты и формулы"
[/LIST]

', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (195, 'ОР. Подтвердить мероприятия.', 20872, '2025-11-13 06:35:00', '[78]', 12, '2025-11-12 21:35:27.107560', '2025-11-12 21:35:27.107560', '[B]ЦКП задачи:[/B] Сообщения с подтверждением мероприятий на текущий день отправлены в чаты.

[B]Информация для выполнения задачи:
[/B][P]Название чатов для подтверждения встреч можно определить по Google Календарю.[/P]
[P][B]Общий шаблон:[/B][/P]
[P]Добрый день, @Имя
Напоминаю, сегодня у нас запланирована встреча в ?
Ссылка на Zoom[/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (196, 'Выгрузить из амоЦРМ данные в таблицу "ОМ. ДМП".', 20874, '2025-11-13 07:05:00', '[10]', 8, '2025-11-13 01:05:08.343976', '2025-11-13 01:05:08.343976', '[B]ЦКП задачи: [/B]Таблица заполнена актуальными данными из выгрузки.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Выполнять каждый будний день до 10.00
[*]Таблица: "ОМ. ДМП" - [URL=https://docs.google.com/spreadsheets/d/1jsOmNty6AEaGfGoMxFMoYTFtYpvuIsdcTOAMmYhmHSw/edit?gid=0#gid=0]https://docs.google.com/spreadsheets/d/1jsOmNty6AEaGfGoMxFMoYTFtYpvuIsdcTOAMmYhmHSw/edit?gid=0#gid=0[/URL]
[/LIST][B]Инструкция по выгрузке данных из амоЦРМ:[/B]
[LIST=1]
[*]Открыть актуальную воронку в амоЦРМ.
[*]Открыть фильтр и:
– Вручную вписать слово DMP и нажать по свободному месту на экране, чтобы фильтр применился.
– Снова открыть фильтр
– Выбрать "За все время" и указать диапазон от 01.06 до сегодня.
– Выбрать все "Активные этапы"
– Применить фильтр
[*]Справа от фильтра нажать на "3 точки", выбрать "Экспорт" – "CSV файл" с активным фильтром.
[*]Нажать "Экспорт" и дождаться загрузки.
[/LIST][B]Инструкция по загрузке данных в таблицу:[/B]
[LIST=1]
[*]Нажимаем на ячейку А1
[*]Нажимаем "Файл" – "Импортировать" – "Добавить" – "Обзор"
[*]Выбираем скачанный файл.
[*]Выбрать цель для импорта - "Заменить данные начиная с выделенной ячейки"
[*]Убрать галочку с "Преобразовать текст в числа, даты и формулы"
[/LIST]

', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (197, 'qwefqwef', 20878, null, '[120]', 120, '2025-11-13 02:00:14.078880', '2025-11-13 02:00:14.078880', 'qwefqwef', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (198, 'qwefqwef', 20880, null, '[114]', 120, '2025-11-13 02:00:14.112293', '2025-11-13 02:00:14.112293', 'qwefqwef', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (199, 'Провести анализ рынка вакансии на должность Амбассадора.', 20876, null, '[114]', 120, '2025-11-13 02:00:14.116252', '2025-11-13 02:00:14.116252', '[B]ЦКП задачи:  [DISK FILE ID=n9198] [/B]Таблица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (200, 'qwefqwef', 20882, null, '[114]', 120, '2025-11-13 02:00:14.137421', '2025-11-13 02:00:14.137421', '[SIZE=18pt]qwefqwef[/SIZE] qwef qw[B]e fq wef qwe f
qwefjqwoefiqwioefqwefqwefqwef
qwef[/B]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (201, 'Тест Провести анализ ррорынка вакансии на должностаь fАмбассадора.', 20888, null, '[120]', 120, '2025-11-13 02:00:14.174145', '2025-11-13 02:00:14.174145', '[B][USER=114]Артем[/USER] ЦКП задррачи:  [DISK FILE ID=n9202] [/B]Табалаица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеаствfом откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (202, 'йцуайцуа', 20884, null, '[114]', 120, '2025-11-13 02:00:14.189708', '2025-11-13 02:00:14.189708', '[B]йцуаршйцуашщйц[/B] [URL=https://google.com]уащшйцуарошщйцу[/URL] qwefqwef [SIZE=18pt]wef wejkf wejkf we kjf[/SIZE]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (203, 'Тест Провести анализ ррорынка вакансии на должностаь fАмбассадора.', 20886, null, '[120]', 120, '2025-11-13 02:00:14.208564', '2025-11-13 02:00:14.208564', '[B][USER=114]Артем[/USER] ЦКП задррачи:  [DISK FILE ID=n9200] [/B]Табалаица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеаствfом откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (204, 'Провести анализ рынка вакансии на должность Амбассадора.', 20892, null, '[114]', 120, '2025-11-13 02:00:14.252222', '2025-11-13 02:00:14.252222', '[B]ЦКП задачи:  [DISK FILE ID=n9204] [/B]Таблица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (205, 'Тест Провести анализ ррорынка вакансии на должностаь fАмбассадора.', 20890, '2025-11-18 19:00:00', '[114]', 120, '2025-11-13 02:00:14.252941', '2025-11-13 02:00:14.252941', '[B][USER=114]Артем[/USER] ЦКП задррачи:  [DISK FILE ID=n9202] [/B]Табалаица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеаствfом откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (206, 'СТ. Работа с вакансиями, проведение собеседований.', 20894, null, '[10]', 12, '2025-11-13 03:00:07.090729', '2025-11-13 03:00:07.090729', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[LIST=1]
[*][P]Собеседования проведены, лучшие кандидаты отобраны.[/P]
[/LIST][SIZE=16pt]Информация для выполнения задачи:[/SIZE][LIST=1]
[*]Отчетность - [URL=https://docs.google.com/spreadsheets/d/1g7kGJXHlbWSZzMU4v8ShSjmbYq-qKdwtrz9iBm93YBU/edit?gid=0#gid=0]https://docs.google.com/spreadsheets/d/1g7kGJXHlbWSZzMU4v8ShSjmbYq-qKdwtrz9iBm93YBU/edit?gid=0#gid=0[/URL]
[*]Доступы -  [URL=https://docs.google.com/spreadsheets/d/1b24FLE2wmGLzk3wTVCK3prpw2tGx8ABUaTag_YQOa3Y/edit?pli=1&gid=0#gid=0]https://docs.google.com/spreadsheets/d/1b24FLE2wmGLzk3wTVCK3prpw2tGx8ABUaTag_YQOa3Y/edit?pli=1&gid=0#gid=0[/URL]
[/LIST][P][/P][SIZE=16pt]Схема выполнения:[/SIZE]
[LIST=1]
[*]Ежедневно разбираем отклики на НН. 
[*]Отобранным кандидатам отправляем приглашение через вотсап.
[*]Пишем сообщение на вотсап, назначаем этим кандидатам собеседование, тест сообщения:
Добрый день. Владимир, меня зовут &#91;Имя и Фамилия&#93;, я являюсь бизнес - ассистентом  проекта по привлечению инвестиций ... .
По поводу вакансии: [URL=https://novosibirsk.hh.ru/vacancy/103737272?hhtmFrom=employer_vacancies]с[/URL]сылка на вакансию
Вас мне порекомендовал коллега с проекта по продаже
Ваш опыт релевантен нашему портрету.
Хотим вас пригласить на собеседование в - пишите окна для собеседований.
[*]Проводим собеседование  по "Анкета для проведения первого этапа собеседования".
[*]Вносим в таблицу "Анкета откликов РОП" в столбце N результаты ответов на вопросы.
[*]Кандидатов которые набрали меньше 6 баллов отмечаем в столбце N  цветом "светло-красный 2".
[/LIST][SIZE=16pt]Результат выполненной задачи:[/SIZE]
[P][/P][LIST=1]
[*][P]Оставлен комментарий, в котором указан факт выполнения задачи с описанием нюансов, если они возникли.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (207, 'Провести анализ планерок и отправить его в чат.', 20896, '2025-11-13 09:35:00', '[78]', 12, '2025-11-13 04:57:06.949920', '2025-11-13 04:57:06.949920', '[B]ЦКП[/B][B]:[/B] Анализ, полученный от ИИ, отправлен в телеграм чат тех. департамента.

[B]ПРОМТ:[/B]
Ты — эксперт по контролю качества ежедневных планёрок отдела продаж.  
Твоя задача: проанализировать транскрипцию  планёрки и выдать структурированный отчёт.
Разделяй пресейл и сейлз логики. Даёшь конкретные действия на сегодня и риски. Будь предельно конкретным, без воды.

- Транскрипция планёрки (или ссылка на видео).
- ЗАДАЧА: Оцени планёрку по 5-балльной шкале по каждому пункту:

1. **Чёткость демонстрации метрик** (экран, цифры, совпадение данных)
2. **Порядок в инструментах** (задачи, примечания, просрочки)
3. **Качество отчёта о результатах** (конкретность, связь с недельным планом)
4. **План на сегодня** (конкретность, реалистичность)
5. **Уровень ответственности менеджера** (берёт ли на себя результат, избегает ли оправданий)
6. **Работа руководителя** (задавал ли вопросы, помогал ли достигать плана)

ИТОГО ВЫВОД ПО ПЛАНЕРКЕ:

', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (208, 'Провести планерки с отделами продаж', 20898, '2025-11-13 09:05:00', '[12]', 12, '2025-11-13 04:57:06.968609', '2025-11-13 04:57:06.968609', '[B]ЦКП:[/B] Видеозаписи планерок проведенные по структуре загружены в чаты ОП.
Работать с командой через – [B]Покажи мне.[/B]

[B]Структура ежедневной планерки:
[/B]1. Менеджер отдела продаж демонстрирует: 
1.1 Метрики через инструменты: амоЦРМ → таблица "Отчетность ОП." → Календарь
1.2 Порядок в инструментах: по всем сделкам этапа "Дозвонились +" стоят актуальные задачи и написаны закрепленные примечания
1.3 Результаты работы: Как вчерашний день продвинул тебя к достижению недельного плана?
1.4 План работ: 
– Presale: Что сделаем, чтобы закрыть каждую сделку с этапа "Дозвонились" в "КЭВ назначен"?
– Presale: Что сделаем, чтобы закрыть каждую сделку с этапа "КЭВ назначен + " в "КЭВ проведен"?
– Sale: Что сделаем, чтобы закрыть каждую сделку с этапа "КЭВ Проведен + " в договор?
2. Руководитель задает уточняющие вопросы команде.
3. Руководитель уточняет, где нужен ресурс / помощь / решение?



Подзадача Юля до 12.00 оправляет записи / Егор Постановщик / Соня наблюдатель 
Основная задача Соня с 12.00 до 12.30 прогоняет через буквицу и джипи и отправляет в чат тех. департамента. Юля постановщик / Соня исполнитель 

Доп. задача на Юлю - Проверить адекватность анализа планерок ИИ   / Егор Постановщик / Соня наблюдатель / по четвергам до 18
ЦКП: комментарий к задаче с указанием ссылок на проверенные анализы планерок от ИИ. 




[LIST=1]
[*]Отчётность отдела продаж, заполненную за предыдущий день.
[*]Google Календарь, актуализированный на сегодня.
[*]Поставлены задачи с этапа Дозвонились +.
[*]В амоЦРМ, нет сделок без задач и просроченных задач с этапа Дозвонились +
[/LIST]Структура ежедневных планерки с РОПом:
1. Метрики через инструменты:
– амоЦРМ → таблица "Отчетность ОП." → Календарь
2. Результаты работы Presale:
– кол-во назначенных и проведенных встреч
– конверсия из посетителей в назначенную встречу
– конверсия из назначенных в проведенные
3. Результаты работы Sale:
– квалификация проведенных встреч
– зафиксированные договоренностей по проведенным
– какой результат вчера дали выполненные задачи по сделкам с этапа "КЭВ Проведен" + ?
4. План:
– Что сделаем, чтобы закрыть каждую сделку с этапа "КЭВ Проведен + " в договор?
– Что сделаем, чтобы выполнить недельный спринт на 10 из 10?
– Где нужен ресурс / помощь / решение?', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (209, 'ОП. Совершить звонки для квалификации лидов.', 20902, '2025-11-13 15:00:00', '[8]', 8, '2025-11-13 05:00:03.369364', '2025-11-13 05:00:03.369364', '[B]ЦКП задачи:[/B] Комментарий с кол-вом совершенных звонков их результатами

[B]Информация для выполнения задачи:
[/B]
', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (210, 'Проверить заполнение листа с контент планом', 20900, '2025-11-13 15:00:00', '[78]', 78, '2025-11-13 05:00:03.377235', '2025-11-13 05:00:03.377235', '[B]ЦКП:[/B] Лист заполнен информацией о запланированных к публикации постах с эфирами

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Таблица: "ГРД. Доверительный контент маркетинг" - [URL=https://docs.google.com/spreadsheets/d/1W9U-ga_dUIutI7jd5r9lhZxE5UkKhXKnnOtg95CI5GA/edit?gid=817286469#gid=817286469]https://docs.google.com/spreadsheets/d/1W9U-ga_dUIutI7jd5r9lhZxE5UkKhXKnnOtg95CI5GA/edit?gid=8172864...[/URL]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (211, 'Провести анализ рынка вакансии на должность Амбассадора.', 20910, '2025-11-20 19:00:00', '[114]', 120, '2025-11-13 05:09:00.705878', '2025-11-13 05:09:00.705878', '[B]ЦКП задачи:  [DISK FILE ID=n9206] [/B]Таблица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (212, 'Провести анализ рынка вакансии на должность Амбассадора.', 20910, '2025-11-20 19:00:00', '[114]', 120, '2025-11-13 05:09:00.777716', '2025-11-13 05:09:00.777716', '[B]ЦКП задачи:  [DISK FILE ID=n9206] [/B]Таблица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (213, 'Провести анализ рынка вакансии на должность Амбассадора.', 20912, '2025-11-20 19:00:00', '[114]', 120, '2025-11-13 05:09:14.338797', '2025-11-13 05:09:14.338797', '[B]ЦКП задачи:  [DISK FILE ID=n9208] [/B]Таблица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 1);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (214, 'Р. Подтвердить мероприятия.', 20914, '2025-11-13 15:35:00', '[8]', 1, '2025-11-13 06:35:41.141394', '2025-11-13 06:35:41.141394', '[B]ЦКП задачи:[/B] Сообщения с подтверждением мероприятий на текущий день отправлены в чаты.

[B]Информация для выполнения задачи:
[/B][P]Название чатов для подтверждения встреч можно определить по Google Календарю.[/P]
[P][B]Общий шаблон:[/B][/P]
[P]Добрый день, @Имя
Напоминаю, сегодня у нас запланирована встреча в ?
[URL=https://us06web.zoom.us/j/86232878996?pwd=MUJvaEJjeDQ5YnNINjJvT3UzVzBqZz09]Ссылка на Zoom[/URL][/P][B]Шаблон подтверждения встречи с потенциальным клиентом:
[/B][P]Добрый день, @Имя
Напоминаю, сегодня у нас запланирована встреча в ?? МСК
На встречу попрошу выходить с компьютера из тихого места.
[URL=https://us06web.zoom.us/j/86232878996?pwd=MUJvaEJjeDQ5YnNINjJvT3UzVzBqZz09]Ссылка на Zoom[/URL]

Прошу подтвердить встречу ответным сообщением до 11.00.[/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (215, 'Р. Подтвердить мероприятия.', 20914, '2025-11-13 15:35:00', '[8]', 1, '2025-11-13 06:35:41.168171', '2025-11-13 06:35:41.168171', '[B]ЦКП задачи:[/B] Сообщения с подтверждением мероприятий на текущий день отправлены в чаты.

[B]Информация для выполнения задачи:
[/B][P]Название чатов для подтверждения встреч можно определить по Google Календарю.[/P]
[P][B]Общий шаблон:[/B][/P]
[P]Добрый день, @Имя
Напоминаю, сегодня у нас запланирована встреча в ?
[URL=https://us06web.zoom.us/j/86232878996?pwd=MUJvaEJjeDQ5YnNINjJvT3UzVzBqZz09]Ссылка на Zoom[/URL][/P][B]Шаблон подтверждения встречи с потенциальным клиентом:
[/B][P]Добрый день, @Имя
Напоминаю, сегодня у нас запланирована встреча в ?? МСК
На встречу попрошу выходить с компьютера из тихого места.
[URL=https://us06web.zoom.us/j/86232878996?pwd=MUJvaEJjeDQ5YnNINjJvT3UzVzBqZz09]Ссылка на Zoom[/URL]

Прошу подтвердить встречу ответным сообщением до 11.00.[/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (216, 'БА. Оплатить услуги: Шебо.', 20104, '2025-11-13 15:00:00', '[10]', 8, '2025-11-13 06:51:24.249413', '2025-11-13 06:51:24.249413', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[P]Деньги поступили на счет исполнителя своевременно и в полном объеме.[/P]
[P][SIZE=16pt]Информация для выполнения задачи:[/SIZE][/P][SIZE=14pt]Ссылки:[/SIZE][LIST=1]
[*]Рабочий чат: "Финансы." – [URL=https://t.me/+Knr0lS00smdmYWIy]https://t.me/+Knr0lS00smdmYWIy[/URL]
[*]Таблица: "ГРД. Финансы." – [URL=https://docs.google.com/spreadsheets/d/1WsuV4PQpjjj-P5hRvP4WwjC6-FDQijTv7hm7u0B4ZgM/edit?gid=1636069230#gid=1636069230]https://docs.google.com/spreadsheets/d/1WsuV4PQpjjj-P5hRvP4WwjC6-FDQijTv7hm7u0B4ZgM/edit?gid=1636069...[/URL]
[*]Папка: "Закрывающие документы." – [URL=https://drive.google.com/drive/folders/17V4aBrYaLoZePkUS6LoRA36ogpmwjKm5?usp=sharing]https://drive.google.com/drive/folders/17V4aBrYaLoZePkUS6LoRA36ogpmwjKm5?usp=sharing[/URL]
[/LIST][SIZE=14pt]Информация:[/SIZE][LIST=1]
[*]Дата оплаты: 12 число.
[*]Дата запроса счета: за 12 дней до даты оплаты в 12.00.
[*]Сумма, дата и вид оплаты указаны в таблице: "ГРД. Финансы."
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (217, 'БА. Подготовить таблицы: "Отчетность ОМ." и "Отчетность ОП." к новому месяцу.', 20382, '2025-11-13 05:05:00', '[10]', 12, '2025-11-13 06:51:31.016074', '2025-11-13 06:51:31.016074', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[LIST=1]
[*][P]Таблицы своевременно и правильно подготовлены.[/P]
[/LIST][SIZE=16pt]Информация для выполнения задачи:[/SIZE]
Выполнять: каждый 2-й четверг месяца до 10.00
[P][/P][LIST=1]
[*]Таблица: "Отчетность ОМ.", вкладка "Ежемесячная" – [URL=https://docs.google.com/spreadsheets/d/1xX85xHhJQiVScBM7sEYq5ViBFlnZwqHuoUT_ajnFZqg/edit?gid=1148268644#gid=1148268644]https://docs.google.com/spreadsheets/d/1xX85xHhJQiVScBM7sEYq5ViBFlnZwqHuoUT_ajnFZqg/edit?gid=1148268...[/URL]
[*]Таблица: "Отчетность ОП.", вкладка "Ежемесячная." – [URL=https://docs.google.com/spreadsheets/d/1vIsqXoY5iATXdqew_vUiuma0EZ7lXAS3kdA2zeGHIVA/edit?gid=253834280#gid=253834280]https://docs.google.com/spreadsheets/d/1vIsqXoY5iATXdqew_vUiuma0EZ7lXAS3kdA2zeGHIVA/edit?gid=2538342...[/URL]
[*]Инструкция по подготовки новой недели в таблице: "Отчетность ОМ." – [URL=https://youtu.be/1D8Lk8kExrQ]https://youtu.be/1D8Lk8kExrQ[/URL]
[/LIST][P][/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (218, 'БА. Подготовить таблицы: "Отчетность ОМ." и "Отчетность ОП." к новому месяцу.', 20384, '2025-11-13 05:05:00', '[10]', 12, '2025-11-13 06:51:56.276541', '2025-11-13 06:51:56.276541', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[LIST=1]
[*][P]Таблицы своевременно и правильно подготовлены.[/P]
[/LIST][SIZE=16pt]Информация для выполнения задачи:[/SIZE]
Выполнять: каждый 2-й четверг месяца до 10.00[LIST=1]
[*][P]Таблица: "Отчетность ОМ.", вкладка "Ежемесячная" – [URL=https://docs.google.com/spreadsheets/d/1X1CO5KW4cr0nJ8bV8u3s9IJef68w6J1yg5ANobL96k8/edit?gid=837899311#gid=837899311]https://docs.google.com/spreadsheets/d/1X1CO5KW4cr0nJ8bV8u3s9IJef68w6J1yg5ANobL96k8/edit?gid=8378993...[/URL][/P]
[*][P]Таблица: "Отчетность ОП.", вкладка "Ежемесячная." – [URL=https://docs.google.com/spreadsheets/d/1HckfC2fKqUv7ppEnF48QkKXuDPyQHARpB-Bf65e4z9o/edit?gid=653757410#gid=653757410]https://docs.google.com/spreadsheets/d/1HckfC2fKqUv7ppEnF48QkKXuDPyQHARpB-Bf65e4z9o/edit?gid=6537574...[/URL][/P]
[*][P]Инструкция по подготовки новой недели в таблице: "Отчетность ОМ." – [URL=https://youtu.be/1D8Lk8kExrQ]https://youtu.be/1D8Lk8kExrQ[/URL][/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (219, 'БА. Подготовить таблицы: "Отчетность ОМ." и "Отчетность ОП." к новому месяцу.', 20388, '2025-11-13 05:05:00', '[10]', 12, '2025-11-13 06:52:15.967517', '2025-11-13 06:52:15.967517', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[LIST=1]
[*][P]Таблицы своевременно и правильно подготовлены.[/P]
[/LIST][SIZE=16pt]Информация для выполнения задачи:[/SIZE]
[LIST=1]
[*]Выполнять: каждый 2-й четверг месяца до 10.00
[*][P]Таблица: "Отчетность ОМ.", вкладка "Ежемесячная" – [URL=https://docs.google.com/spreadsheets/d/11vw3111jN0U49TplvgRUypkR2jGZr52F6lLYqxy48Do/edit?gid=15787379#gid=15787379]https://docs.google.com/spreadsheets/d/11vw3111jN0U49TplvgRUypkR2jGZr52F6lLYqxy48Do/edit?gid=15787379#gid=15787379[/URL][/P]
[*][P]Таблица: "Отчетность ОП.", вкладка "Sales. Ежемесячная." – [URL=https://docs.google.com/spreadsheets/d/1UwW_yo5LRW3LVt57pPrJBV43jTCDpPFfqgvBu6NOvso/edit?gid=242373905#gid=242373905]https://docs.google.com/spreadsheets/d/1UwW_yo5LRW3LVt57pPrJBV43jTCDpPFfqgvBu6NOvso/edit?gid=242373905#gid=242373905[/URL][/P]
[*][P]Таблица: "Отчетность ОП.", вкладка "Presale. Ежемесячная" - [URL=https://docs.google.com/spreadsheets/d/1UwW_yo5LRW3LVt57pPrJBV43jTCDpPFfqgvBu6NOvso/edit?gid=2125845622#gid=2125845622]https://docs.google.com/spreadsheets/d/1UwW_yo5LRW3LVt57pPrJBV43jTCDpPFfqgvBu6NOvso/edit?gid=2125845...[/URL][/P]
[*][P]Инструкция по подготовки новой недели в таблице: "Отчетность ОМ." – [URL=https://youtu.be/1D8Lk8kExrQ]https://youtu.be/1D8Lk8kExrQ[/URL][/P]
[*][P]Обязательно подтягивать все формулы в новой неделе[/P]
[/LIST][P][/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (220, 'БА. Подготовить таблицы: "Отчетность ОМ." и "Отчетность ОП." к новому месяцу.', 20398, '2025-11-13 07:05:00', '[8]', 8, '2025-11-13 07:02:47.118276', '2025-11-13 07:02:47.118276', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[LIST=1]
[*][P]Таблица своевременно и правильно подготовлена.[/P]
[/LIST][SIZE=16pt]Информация для выполнения задачи:[/SIZE]
Выполнять: каждый 2-й четверг месяца до 10.00[LIST=1]
[*][P]Таблица: "Отчетность ОМ.", вкладка "Ежемесячная" – [URL=https://docs.google.com/spreadsheets/d/1_hUFcOTzfvjmJQNWsAI1U4aSJQOdrZIc4FrbFBwClSw/edit?gid=1192445195#gid=1192445195]https://docs.google.com/spreadsheets/d/1_hUFcOTzfvjmJQNWsAI1U4aSJQOdrZIc4FrbFBwClSw/edit?gid=1192445195#gid=1192445195[/URL][/P]
[*][P]Таблица: "Отчетность ОП.", вкладка "Ежемесячная" – [URL=https://docs.google.com/spreadsheets/d/1V48ej9By6pVM--WPdLK2zAnqt82QBWs6bKrMdRuhBd0/edit?gid=653757410#gid=653757410]https://docs.google.com/spreadsheets/d/1V48ej9By6pVM--WPdLK2zAnqt82QBWs6bKrMdRuhBd0/edit?gid=653757410#gid=653757410[/URL][/P]
[*][P]Инструкция по подготовки новой недели в таблице: "Отчетность ОМ." – [URL=https://youtu.be/1D8Lk8kExrQ]https://youtu.be/1D8Lk8kExrQ[/URL][/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (221, 'БА. Написать статью и пост-анонс для Teletype.', 20396, '2025-11-14 07:05:00', '[10]', 12, '2025-11-13 07:05:08.758430', '2025-11-13 07:05:08.758430', 'ЦКП:
[LIST=1]
[*]Статья написана и загружена в черновики на Teletype. 
[*]Пост-анонс написан и прикреплен в комментариях к задаче.
[/LIST]Информация для выполнения задачи:
[LIST=1]
[*]Скопировать промт и вставить в чат gpt - [URL=https://docs.google.com/document/d/1VCC3Z7vz9EnPlbPNVzH8Q9OTQENI9fynfE3qWkYRqyQ/edit?tab=t.0]https://docs.google.com/document/d/1VC...it?tab=t.0[/URL]
[*]Скопировать ключевое слово из таблицы, лист "Статьи.": – [URL=https://docs.google.com/spreadsheets/d/1W9U-ga_dUIutI7jd5r9lhZxE5UkKhXKnnOtg95CI5GA/edit?gid=1460592246#gid=1460592246]https://docs.google.com/spreadsheets/d/1W9U-ga_dUIutI7jd5r9lhZxE5UkKhXKnnOtg95CI5GA/edit?gid=1460592...[/URL]
[*]Посмотреть инструкцию - [COLOR=#0000ee][URL=https://vk.com/video-25317972_456239437?list=ln-yi62d7C0by8kMzET6R]https://vk.com/video-25317972_456239437?list=ln-yi62d7C0by8kMzET6R[/URL][/COLOR]
[*]Пример пост анонса:
Брокер по привлечению инвестиций.[P]#Название компании_инвестиции[/P]
[P]В этой статье поделился самыми высокодоходными связками, которыми пользуются все знакомые брокеры.
Кто ищет инвестиции или привлекает, рекомендую к прочтению, потому что, понимая рынок изнутри, можно показывать сверхрезультаты.[/P]
[P]→ Ссылка на статью: [URL=https://teletype.in/@wealthauto]https://teletype.in/@wealthauto[/URL][/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (222, 'БА. Написать статью и пост-анонс для Teletype.', 20916, '2025-11-21 07:05:00', '[10]', 12, '2025-11-13 07:05:08.762516', '2025-11-13 07:05:08.762516', 'ЦКП:
[LIST=1]
[*]Статья написана и загружена в черновики на Teletype. 
[*]Пост-анонс написан и прикреплен в комментариях к задаче.
[/LIST]Информация для выполнения задачи:
[LIST=1]
[*]Скопировать промт и вставить в чат gpt - [URL=https://docs.google.com/document/d/1VCC3Z7vz9EnPlbPNVzH8Q9OTQENI9fynfE3qWkYRqyQ/edit?tab=t.0]https://docs.google.com/document/d/1VC...it?tab=t.0[/URL]
[*]Скопировать ключевое слово из таблицы, лист "Статьи.": – [URL=https://docs.google.com/spreadsheets/d/1W9U-ga_dUIutI7jd5r9lhZxE5UkKhXKnnOtg95CI5GA/edit?gid=1460592246#gid=1460592246]https://docs.google.com/spreadsheets/d/1W9U-ga_dUIutI7jd5r9lhZxE5UkKhXKnnOtg95CI5GA/edit?gid=1460592...[/URL]
[*]Посмотреть инструкцию - [COLOR=#0000ee][URL=https://vk.com/video-25317972_456239437?list=ln-yi62d7C0by8kMzET6R]https://vk.com/video-25317972_456239437?list=ln-yi62d7C0by8kMzET6R[/URL][/COLOR]
[*]Пример пост анонса:
Брокер по привлечению инвестиций.[P]#Название компании_инвестиции[/P]
[P]В этой статье поделился самыми высокодоходными связками, которыми пользуются все знакомые брокеры.
Кто ищет инвестиции или привлекает, рекомендую к прочтению, потому что, понимая рынок изнутри, можно показывать сверхрезультаты.[/P]
[P]→ Ссылка на статью: [URL=https://teletype.in/@wealthauto]https://teletype.in/@wealthauto[/URL][/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (223, 'БА. Написать статью и пост-анонс для Teletype.', 20916, '2025-11-21 07:05:00', '[10]', 12, '2025-11-13 07:05:08.770244', '2025-11-13 07:05:08.770244', 'ЦКП:
[LIST=1]
[*]Статья написана и загружена в черновики на Teletype. 
[*]Пост-анонс написан и прикреплен в комментариях к задаче.
[/LIST]Информация для выполнения задачи:
[LIST=1]
[*]Скопировать промт и вставить в чат gpt - [URL=https://docs.google.com/document/d/1VCC3Z7vz9EnPlbPNVzH8Q9OTQENI9fynfE3qWkYRqyQ/edit?tab=t.0]https://docs.google.com/document/d/1VC...it?tab=t.0[/URL]
[*]Скопировать ключевое слово из таблицы, лист "Статьи.": – [URL=https://docs.google.com/spreadsheets/d/1W9U-ga_dUIutI7jd5r9lhZxE5UkKhXKnnOtg95CI5GA/edit?gid=1460592246#gid=1460592246]https://docs.google.com/spreadsheets/d/1W9U-ga_dUIutI7jd5r9lhZxE5UkKhXKnnOtg95CI5GA/edit?gid=1460592...[/URL]
[*]Посмотреть инструкцию - [COLOR=#0000ee][URL=https://vk.com/video-25317972_456239437?list=ln-yi62d7C0by8kMzET6R]https://vk.com/video-25317972_456239437?list=ln-yi62d7C0by8kMzET6R[/URL][/COLOR]
[*]Пример пост анонса:
Брокер по привлечению инвестиций.[P]#Название компании_инвестиции[/P]
[P]В этой статье поделился самыми высокодоходными связками, которыми пользуются все знакомые брокеры.
Кто ищет инвестиции или привлекает, рекомендую к прочтению, потому что, понимая рынок изнутри, можно показывать сверхрезультаты.[/P]
[P]→ Ссылка на статью: [URL=https://teletype.in/@wealthauto]https://teletype.in/@wealthauto[/URL][/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (224, 'АП. Получить оплату фиксированной части.', 20140, '2025-11-21 07:10:00', '[1]', 1, '2025-11-13 07:10:26.960831', '2025-11-17 04:00:42.000000', '[B]ЦКП задачи:[/B] Оплата от клиента получена вовремя на р/с Шебо.

[B]Информация для выполнения задачи:[/B][LIST=1]
[*]Дата оплаты: 9 число.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (225, 'БА. Подготовить таблицы: "Отчетность ОМ." и "Отчетность ОП." к новой недели.', 20520, '2025-11-14 07:10:00', '[10]', 78, '2025-11-13 07:10:27.001496', '2025-11-13 07:10:27.001496', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[LIST=1]
[*][P]Таблицы своевременно и правильно подготовлены.[/P]
[/LIST][SIZE=16pt]Информация для выполнения задачи:[/SIZE]
Выполнять: каждую пятницу до 10.00
[P][/P][LIST=1]
[*]Таблица: "Отчетность ОМ.", вкладка "Еженедельная" – [URL=https://docs.google.com/spreadsheets/d/1xX85xHhJQiVScBM7sEYq5ViBFlnZwqHuoUT_ajnFZqg/edit?gid=1117092977#gid=1117092977]https://docs.google.com/spreadsheets/d/1xX85xHhJQiVScBM7sEYq5ViBFlnZwqHuoUT_ajnFZqg/edit?gid=1117092...[/URL]
[*]Таблица: "Отчетность ОП.", вкладка "Еженедельная" – [URL=https://docs.google.com/spreadsheets/d/1vIsqXoY5iATXdqew_vUiuma0EZ7lXAS3kdA2zeGHIVA/edit?gid=253834280#gid=253834280]https://docs.google.com/spreadsheets/d/1vIsqXoY5iATXdqew_vUiuma0EZ7lXAS3kdA2zeGHIVA/edit?gid=2538342...[/URL]
[*]Инструкция по подготовки новой недели в таблице: "Отчетность ОМ." – [URL=https://youtu.be/1D8Lk8kExrQ]https://youtu.be/1D8Lk8kExrQ[/URL]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (226, 'БА. Зарегистрировать сервисы и сохранить доступы.', 20918, '2025-11-21 16:00:00', '[10]', 12, '2025-11-13 08:16:53.052668', '2025-11-17 15:05:30.000000', '[B]ЦКП задачи:[/B] Сервисы зарегистрированы. Данные занесены в таблицу.

[B]Информация для выполнения задачи:[/B]
[P]1. Таблица: "2. ??. Доступы.", лист "Сервисы": [URL=https://docs.google.com/spreadsheets/d/1lOL4RoEtmqTfWvineBZaRxnbLT5Ozr6l8Nj19r2rf1M/edit?gid=0#gid=0]1. ЛИ. Доступы. - Google Таблицы[/URL][/P]Сервисы, которые необходимо зарегистрировать:
[P]Если уже есть зарегистрированные сервисы, то доступы от них нужно сохранить в таблицу доступов.[/P]hh.ru:
[LIST=1]
[*]Это платформа онлайн-рекрутинга
[*]Ссылка - [URL=https://hh.ru/b2b?utm_source=partners&utm_medium=cpa&utm_campaign=6126&utm_content=wdg02&utm_term=%7Bkeyword%7D&oid=46x2pqyuq&wid=wdg02&statid=2002_&erid=2VtzqwzPKnk&linkId=aeb20d60-c851-4f22-bf86-3b65dd4a7b0d]Ссылка[/URL].
[/LIST]amoCRM:[LIST=1]
[*][P]Это российский сервис, который помогает управлять продажами в онлайне — через мобильное приложение или браузер.[/P]
[*][P]Регистрировать тут – [URL=https://www.amocrm.ru/]https://www.amocrm.ru/[/URL][/P]
[*][P]После регистрации этого сервиса нужно написать id аккаунта в комментарий к этой задаче, указав что он относится к amoCRM.[/P]
[*][P]В рабочем чате нужно запросить счет на оплату amoCRM, потому как она оплачивается через "Шебо".[/P]
[/LIST]Телефония Билайн КГ.:[LIST=1]
[*][P]Это ведущий провайдер интернет-телефонии.[/P]
[*][P]Регистрировать тут – [URL=https://www.telphin.ru/order?partner=LGX68182&utm_source=partner&utm_medium=312705718494&utm_campaign=zayavka]Ссылка[/URL][/P]
[*][P]После регистрации этого сервиса нужно отправить id аккаунта в рабочий чат, отметив руководителя проекта.[/P]
[/LIST]Дополнительно зарегистрировать телефонию Билайн - [URL=https://moskva.beeline.ru/business/main/]в[/URL]се для КГ, через юр. лицо Александра, мы договорились об этом.

Купить сим карты, подключить ватсап и телеграм:[LIST=1]
[*][P]Установить сим карту в телефон[/P]
[*][P]Подключит ватсап и телеграм[/P]
[*][P]Запустить прогрев ватсапа.[/P]
[/LIST]Wazzup:[LIST=1]
[*][P]Это сервис, который позволяет компаниям общаться с пользователями мессенджера WhatsApp и Instagram из своей CRM или другой системы управления.[/P]
[*][P]Регистрировать тут – [URL=https://wazzup24.ru/?utm_p=l66OoY]Ссылка[/URL][/P]
[*][P]Подключенный номер ватсап, подключить в личном кабинете wazzap.[/P]
[/LIST][P][/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (227, 'БА. Зарегистрировать сервисы и сохранить доступы.', 20918, '2025-11-27 16:00:00', '[10]', 12, '2025-11-13 08:16:53.054199', '2025-11-13 08:16:53.054199', '[B]ЦКП задачи:[/B] Сервисы зарегистрированы. Данные занесены в таблицу.

[B]Информация для выполнения задачи:[/B]
[P]1. Таблица: "2. ??. Доступы.", лист "Сервисы": [URL=https://docs.google.com/spreadsheets/d/1lOL4RoEtmqTfWvineBZaRxnbLT5Ozr6l8Nj19r2rf1M/edit?gid=0#gid=0]1. ЛИ. Доступы. - Google Таблицы[/URL][/P]Сервисы, которые необходимо зарегистрировать:
[P]Если уже есть зарегистрированные сервисы, то доступы от них нужно сохранить в таблицу доступов.[/P]hh.ru:
[LIST=1]
[*]Это платформа онлайн-рекрутинга
[*]Ссылка - [URL=https://hh.ru/b2b?utm_source=partners&utm_medium=cpa&utm_campaign=6126&utm_content=wdg02&utm_term=%7Bkeyword%7D&oid=46x2pqyuq&wid=wdg02&statid=2002_&erid=2VtzqwzPKnk&linkId=aeb20d60-c851-4f22-bf86-3b65dd4a7b0d]Ссылка[/URL].
[/LIST]amoCRM:[LIST=1]
[*][P]Это российский сервис, который помогает управлять продажами в онлайне — через мобильное приложение или браузер.[/P]
[*][P]Регистрировать тут – [URL=https://www.amocrm.ru/]https://www.amocrm.ru/[/URL][/P]
[*][P]После регистрации этого сервиса нужно написать id аккаунта в комментарий к этой задаче, указав что он относится к amoCRM.[/P]
[*][P]В рабочем чате нужно запросить счет на оплату amoCRM, потому как она оплачивается через "Шебо".[/P]
[/LIST]Телефония Билайн КГ.:[LIST=1]
[*][P]Это ведущий провайдер интернет-телефонии.[/P]
[*][P]Регистрировать тут – [URL=https://www.telphin.ru/order?partner=LGX68182&utm_source=partner&utm_medium=312705718494&utm_campaign=zayavka]Ссылка[/URL][/P]
[*][P]После регистрации этого сервиса нужно отправить id аккаунта в рабочий чат, отметив руководителя проекта.[/P]
[/LIST]Дополнительно зарегистрировать телефонию Билайн - [URL=https://moskva.beeline.ru/business/main/]в[/URL]се для КГ, через юр. лицо Александра, мы договорились об этом.

Купить сим карты, подключить ватсап и телеграм:[LIST=1]
[*][P]Установить сим карту в телефон[/P]
[*][P]Подключит ватсап и телеграм[/P]
[*][P]Запустить прогрев ватсапа.[/P]
[/LIST]Wazzup:[LIST=1]
[*][P]Это сервис, который позволяет компаниям общаться с пользователями мессенджера WhatsApp и Instagram из своей CRM или другой системы управления.[/P]
[*][P]Регистрировать тут – [URL=https://wazzup24.ru/?utm_p=l66OoY]Ссылка[/URL][/P]
[*][P]Подключенный номер ватсап, подключить в личном кабинете wazzap.[/P]
[/LIST][P][/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (228, 'Создать и оформить воронку АМО CRM для проекта ВА.КГ', 20920, '2025-11-14 15:00:00', '[32]', 12, '2025-11-13 08:35:42.991211', '2025-11-13 16:38:59.000000', '
[B]ЦКП задачи[/B]: воронка в АМО CRM с триггерами настроена и готова к работе отдела продаж. 


Данные для входа:

Ссылка на амо [URL=https://n0731511.amocrm.ru/leads/pipeline/7995158/?skip_filter=Y]amoCRM: Сделки, ios account[/URL]
Логин [COLOR=#0000ee][URL=mailto:n0731511@gmail.com]n0731511@gmail.com[/URL]
[/COLOR]Пароль cTX0E$eD


Настроить воронку Фин. партнеры КГ по этапам:
Неразобранное
Получить контакт (бот) – Настроит работу бота как в проекте СТ на этом этапе воронки. 
Новый лид,
Взято в работу / День №1 – Добавить подсказку: К концу рабочего дня не должно оставаться необработанных лидов на этапе.
Взято в работу / День №2 – Добавить подсказку: Все лиды с Инстаграма находятся на этапе в течение 7 рабочих дней.
Дозвонились / Есть контакт – Добавить подсказку: Лиды с Инстаграма находятся на этапе в течение 14 рабочих дней
КЭВ Назначен – Добавить подсказку: Лиды с Инстаграма находятся на этапе в течение 14 рабочих дней.
КЭВ Проведен – Добавить подсказку: ЦКП: Квал, в группе, есть дорожная карта.
ААА - есть деньги, задача и ЛПР ВВВ - чего-то одного нет
ССС - нет задачи и денег
Догрев – Добавить подсказку: Поддерживаем интерес у ФП. Усиливаем доверие.
Подводим к следующему шагу: встреча или повторный интерес к вложению. 
Получены документы
Договор согласован
Договор подписан

Настроить тригеры дат, так как это настроено в основной воронке.
Соблюсти в триггерах дата следующую механику:  при условии закрыто и не реализовано с этапа новый лид, день 1,  день 2 при условии, что был звонок или контакт мы отправляем на этап ЗИН с обязательным проставлением триггера даты дозвонились.
При переводе на любой из этапов выше, если даты по предыдущим этапам не заполнены, — проставлять их текущей датой автоматически (однократно, без перезаписи, если поле уже заполнено).



', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (229, 'Создать и оформить воронку АМО CRM для проекта АП', 20920, '2025-11-13 15:00:00', '[32]', 12, '2025-11-13 08:35:43.164522', '2025-11-13 08:35:43.164522', '
[B]ЦКП задачи[/B]: воронка в АМО CRM с триггерами настроена и готова к работе отдела продаж. 


Данные для входа:

Ссылка на амо [URL=https://n0731511.amocrm.ru/leads/pipeline/7995158/?skip_filter=Y]amoCRM: Сделки, ios account[/URL]
Логин [COLOR=#0000ee][URL=mailto:n0731511@gmail.com]n0731511@gmail.com[/URL]
[/COLOR]Пароль cTX0E$eD


Настроить воронку по этапам:
Неразобранное
Получить контакт (бот) – Настроит работу бота как в проекте СТ на этом этапе воронки. 
Новый лид,
Взято в работу / День №1 – Добавить подсказку: К концу рабочего дня не должно оставаться необработанных лидов на этапе.
Взято в работу / День №2 – Добавить подсказку: Все лиды с Инстаграма находятся на этапе в течение 7 рабочих дней.
Дозвонились / Есть контакт – Добавить подсказку: Лиды с Инстаграма находятся на этапе в течение 14 рабочих дней
КЭВ Назначен – Добавить подсказку: Лиды с Инстаграма находятся на этапе в течение 14 рабочих дней.
КЭВ Проведен – Добавить подсказку: ЦКП: Квал, в группе, есть дорожная карта.
ААА - есть деньги, задача и ЛПР ВВВ - чего-то одного нет
ССС - нет задачи и денег
Догрев – Добавить подсказку: Поддерживаем интерес у ФП. Усиливаем доверие.
Подводим к следующему шагу: встреча или повторный интерес к вложению. 
Получены документы
Договор согласован
Договор подписан

Настроить тригеры дат, так как это настроено в основной воронке.
Соблюсти в триггерах дата следующую механику:  при условии закрыто и не реализовано с этапа новый лид, день 1,  день 2 при условии, что был звонок или контакт мы отправляем на этап ЗИН с обязательным проставлением триггера даты дозвонились.
При переводе на любой из этапов выше, если даты по предыдущим этапам не заполнены, — проставлять их текущей датой автоматически (однократно, без перезаписи, если поле уже заполнено).



', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (230, 'ВА. Запланировать отложенную публикацию поста-кейса в блог и отзывов в канал.', 20652, '2025-11-14 09:00:00', '[78]', 78, '2025-11-13 09:00:14.691957', '2025-11-13 14:29:59.000000', '[B]ЦКП задачи:[/B] Посты стоят в отложенной публикации.
Лист "Контент план" в таблице "ГРД. Доверительный контент маркетинг" подготовлен на эту неделю и заполнен.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Таблица "ГРД. Доверительный контент маркетинг." – [URL=https://docs.google.com/spreadsheets/d/1W9U-ga_dUIutI7jd5r9lhZxE5UkKhXKnnOtg95CI5GA/edit?gid=60438219#gid=60438219]https://docs.google.com/spreadsheets/d/1W9U-ga_dUIutI7jd5r9lhZxE5UkKhXKnnOtg95CI5GA/edit?gid=6043821...[/URL]
[*]Блог – @WealthAutoInvest
[*]Отзывы – @wealth_auto_reviews
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (231, 'ЛБ. Уникализировать и републиковать статью.', 20024, '2025-11-13 09:30:00', '[8]', 8, '2025-11-13 09:30:13.812927', '2025-11-13 09:30:13.812927', '[B]ЦКП задачи:[/B] 
Вкладка "Статьи" в таблице "ЛБ. ГРД." заполнена. Ссылки на уникализированные и републикованные статьи зашиты.

[B]Информация для выполнения задачи:[/B]
Статья: [URL=https://teletype.in/@roshchupkin/biznes-plan-dlya-privlecheniya-investicij-zachem-o]https://teletype.in/@roshchupkin/biznes-plan-dlya-privlecheniya-investicij-zachem-o[/URL]
Таблица: "1. ЛБ. ГРД." [URL=https://docs.google.com/spreadsheets/d/1yFz8xMw3nvrcTyqfNVElwhrEiPkivUGwWgqF-9McB5w/edit?gid=1259153041#gid=1259153041]https://docs.google.com/spreadsheets/d/1yFz8xMw3nvrcTyqfNVElwhrEiPkivUGwWgqF-9McB5w/edit?gid=1259153041#gid=1259153041[/URL]
Таблица: "2. ЛБ. Доступы."  [URL=https://docs.google.com/spreadsheets/d/1cg9W0k8ABy6VcCdgkP52tSAtKBp_52TV1pIci3pZmoc/edit?gid=1779568868#gid=1779568868]https://docs.google.com/spreadsheets/d/1cg9W0k8ABy6VcCdgkP52tSAtKBp_52TV1pIci3pZmoc/edit?gid=1779568868#gid=1779568868[/URL]
[P][B]При републикации нужно учесть:[/B]
Заголовок статьи,
Картинки и их расположение, 
Ссылки, которые зашиты в текст.[/P]
[P][B]Инструкция:[/B]
1. Скопировать весь текст из статьи для уникализации текста.
2. Зайти в чатGPT и ввести запрос: Сделай 2 рерайта SEO-статьи по ключевому слову "ВСТАВИТЬ КЛЮЧЕВУЮ ФРАЗУ!" с уникальностью не ниже 70%. Не уменьшай объём текста: 
3. Вставить скопированный текст из статьи ниже и отправить.
4. Использовать один рерайт для одного сервиса.
5. После публикации двух рерайтов, просить сделать еще 1 рерайт до нужного кол-ва рерайтов под все сервисы.[/P][B]Нюансы публикации на разных площадках:[/B][B] [/B]
[B]Яндекс Дзен:[/B]
Заходим в Дзен студию → Нажимаем "+" в правом верхнем углу → Выбираем "Написать статью." → После написания нажимаем "Опубликовать"

[B]Spark:[/B]
Жмем кнопку "Ваша публикация". Для вступительного абзаца берем информацию из статьи, которая отображается под картинкой статьи по ссылке – [URL=hhttps://teletype.in/@roshchupkin]hhttps://teletype.in/@roshchupkin[/URL]

[B]Пикабу:[/B]
1. В правом верхнем углу нажимаем "+". После добавление текста и фото нужно выбрать самое большое сообщество, которое предложит Пикабу для публикации. Затем добавить галочку "Мое" и выбрать теги связанные с бизнесом, деньгами и инвестициями, чем больше, тем лучше.
2. Прослушать "Голосовое сообщение с нюансами по публикации статьи:" для правильной републикации статьи на Пикабу. Если ссылки на голосовое сообщение нет, то публикуем без дополнительных правок.

[B]Хабр:[/B]
пока не публикуем тут статьи.

[B]VC:  [/B]
В правом верхнем углу нажимаем "Написать".

[B]ВК Группа:[/B]
Заходим в группу ВК → в центре экрана в карусели кликаем "Статьи" → Кликаем на кнопку "Добавить статью" → Нажимаем "Публикация" в правом верхнем углу → Кликаем "Загрузить изображение" → Возвращаемся в редактор, вставляем текст и публикуем.

[B]Клерк[/B]:
Теги: индивидуальный предприниматель капитал инвестор инвестиции инвестирование ведение переговоров частный инвестор венчурные инвестиции финансирование

[B]После републикации[/B], на каждом источнике пишем комментарий: [P]Серьезно настроены найти деньги на развитие? → [URL=https://t.me/shebo_practicum_bot?start=stat]Практикум:"Деньги в бизнес: инструкции, чек-листы, шаблоны."[/URL]  
Платить или регистрироваться не нужно![/P]
[P]Забирайте [URL=https://t.me/roshchupkin_tools_bot?start=stat]17 инструментов[/URL], которые уже помогли нашим клиентам привлечь более 1,7 млрд. рублей фин. партнеров.[/P]
[P]И подписывайся на мой [URL=https://t.me/+bW1aKaeZrP83ODky]блог в ТГ,[/URL] где рассказываю, как строю [URL=https://shebo.org/?utm_source=stati]компанию «Шебо»[/URL] – №1 в своей нише.[/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (232, 'Провести планерки с БА.', 20922, '2025-11-20 09:35:00', '[78]', 12, '2025-11-13 09:35:28.014533', '2025-11-13 09:35:28.014533', '[B]ЦКП[/B]: Планерки с БА. проведены. 

[B]Структура проведения планерки:[/B]
[LIST=1]
[*]Информация для передачи БА.
[*]Вопросы к БА.
[*]Финансы клиентов
[*]Задачи БА.
[*]Вопросы от БА
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (233, 'Провести планерки с БА.', 20402, '2025-11-13 09:35:00', '[78]', 12, '2025-11-13 09:35:28.017772', '2025-11-13 09:35:28.017772', '[B]ЦКП[/B]: Планерки с БА. проведены. 

[B]Структура проведения планерки:[/B]
[LIST=1]
[*]Информация для передачи БА.
[*]Вопросы к БА.
[*]Финансы клиентов
[*]Задачи БА.
[*]Вопросы от БА
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (234, 'Провести планерки с БА.', 20922, '2025-11-20 09:35:00', '[78]', 12, '2025-11-13 09:35:28.644656', '2025-11-13 09:35:28.644656', '[B]ЦКП[/B]: Планерки с БА. проведены. 

[B]Структура проведения планерки:[/B]
[LIST=1]
[*]Информация для передачи БА.
[*]Вопросы к БА.
[*]Финансы клиентов
[*]Задачи БА.
[*]Вопросы от БА
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (235, 'ЛБ. Републиковать пост.', 20032, '2025-11-13 10:00:00', '[8]', 8, '2025-11-13 09:49:11.449370', '2025-11-13 09:49:11.449370', '[B]ЦКП задачи:[/B] Пост републикован в актуальные соц. сети.

[B]Информация для выполнения задачи:
[/B]Пост: [B]\'+как найти брокера +для инвестиций[/B]
Таблица: "2. ЛБ. Доступы."  [URL=https://docs.google.com/spreadsheets/d/1cg9W0k8ABy6VcCdgkP52tSAtKBp_52TV1pIci3pZmoc/edit?gid=1779568868#gid=1779568868]https://docs.google.com/spreadsheets/d/1cg9W0k8ABy6VcCdgkP52tSAtKBp_52TV1pIci3pZmoc/edit?gid=1779568868#gid=1779568868[/URL]
[P][B]При републикации нужно учесть:
[/B]Заголовок статьи,
Картинки и их расположение,
Ссылки, которые зашиты в текст.[/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (236, 'Донастроить бизнес процесс "Счет на оплату"', 20924, '2025-11-13 15:00:00', '[32]', 8, '2025-11-13 10:33:35.536233', '2025-11-13 10:33:35.536233', '[B]ЦКП задачи:[/B] Комментарий с информацией о проделанной работе

[B]Информация для выполнения задачи:
[/B]Дмитрий, здравствуйте! БП, который мы настраивали, при тесте просто отклоняет задачу, после согласовывающего (То есть задача не доходит до оплаты - до человека, кто должен оплатить)

[DISK FILE ID=n9252]

', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (237, 'Донастроить бизнес процесс "Счет на оплату"', 20924, '2025-11-13 15:00:00', '[32]', 8, '2025-11-13 10:33:35.556979', '2025-11-13 10:33:35.556979', '[B]ЦКП задачи:[/B] Комментарий с информацией о проделанной работе

[B]Информация для выполнения задачи:
[/B]Дмитрий, здравствуйте! БП, который мы настраивали, при тесте просто отклоняет задачу, после согласовывающего (То есть задача не доходит до оплаты - до человека, кто должен оплатить)

[DISK FILE ID=n9252]

', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (238, 'Поделиться клиентом, кому необходимо продлить битрикс', 20926, '2026-03-30 15:00:00', '[32]', 8, '2025-11-13 13:51:56.606393', '2025-11-13 13:51:56.606393', '[B]ЦКП задачи:[/B] Битрикс клиента продлен, оплата за клиента отправлена Дмитрию и NFR лицензия на Битрикс Шебо продлена на 2027г.

[B]Информация для выполнения задачи:
[/B]Дмитрий, добрый день! Поставил задачу - напоминание. Как и договаривались ранее, просили напомнить вам, что нам нужен клиент, которого мы продлим через свой партнерский битрикс. На момент ноября 2025г. - Тариф стандарт на 1 год.
На встрече в Zoom определили клиента, который должен продлеваться в конце апреле. Прошу дать обратную связь по нему.
Также, зафиксирую, что затратную, налоговую часть с дохода клиента мы берем на себя.', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (239, 'Поделиться клиентом, кому необходимо продлить битрикс', 20926, '2026-03-30 15:00:00', '[32]', 8, '2025-11-13 13:51:56.610204', '2025-11-13 13:51:56.610204', '[B]ЦКП задачи:[/B] Битрикс клиента продлен, оплата за клиента отправлена Дмитрию и NFR лицензия на Битрикс Шебо продлена на 2027г.

[B]Информация для выполнения задачи:
[/B]Дмитрий, добрый день! Поставил задачу - напоминание. Как и договаривались ранее, просили напомнить вам, что нам нужен клиент, которого мы продлим через свой партнерский битрикс. На момент ноября 2025г. - Тариф стандарт на 1 год.
На встрече в Zoom определили клиента, который должен продлеваться в конце апреле. Прошу дать обратную связь по нему.
Также, зафиксирую, что затратную, налоговую часть с дохода клиента мы берем на себя.', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (240, 'ВА. Запросить информацию для контента: пост с результатами и отзывы', 20654, '2025-11-10 09:00:00', '[78]', 78, '2025-11-13 14:29:44.081231', '2025-11-13 14:29:44.081231', '[B]ЦКП задачи:[/B] Комментарий с информацией о полученных материалах.

[B]Информация для выполнения задачи: [/B]
[LIST=1]
[*]Запрашивать информацию в заметках к встречам у операционного руководителя секции.
[*]Запросить информацию для:
– 1 пост с результатами
– 2 отзыва
[*]Текст сообщения:
[/LIST]Заполнить с Александром информацию для поста с результатами и отправить в чат по контент маркетингу:
– сколько автомобилей на линии? - 
– план / факт по выручке недельной: 

Отправьте 2 видео отзыва прямо сейчас в чат "КМ. Контент маркетинг".', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (241, 'Провести анализ рынка вакансии на должность Амбассадора.', 20932, '2025-11-20 19:00:00', '[114]', 120, '2025-11-13 15:01:53.524144', '2025-11-13 15:01:53.524144', '[B]ЦКП задачи:  [DISK FILE ID=n9258] [/B]Таблица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (242, 'Провести анализ рынка вакансии на должность Амбассадора.', 20932, '2025-11-20 19:00:00', '[114]', 120, '2025-11-13 15:01:53.546745', '2025-11-13 15:01:53.546745', '[B]ЦКП задачи:  [DISK FILE ID=n9258] [/B]Таблица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (243, 'Провести анализ рынка вакансии на должность Амбассадора.', 20932, '2025-11-20 19:00:00', '[114]', 120, '2025-11-13 15:01:53.907128', '2025-11-13 15:01:53.907128', '[B]ЦКП задачи:  [DISK FILE ID=n9258] [/B]Таблица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (244, 'Провести анализ рынка вакансии на должность Амбассадора.', 20934, '2025-11-20 19:00:00', '[114]', 120, '2025-11-13 15:02:59.447312', '2025-11-13 15:02:59.447312', '[B]ЦКП задачи:  [DISK FILE ID=n9260] [/B]Таблица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (245, 'Провести анализ рынка вакансии на должность Амбассадора.', 20934, '2025-11-20 19:00:00', '[114]', 120, '2025-11-13 15:02:59.473800', '2025-11-13 15:02:59.473800', '[B]ЦКП задачи:  [DISK FILE ID=n9260] [/B]Таблица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (246, 'Получить оплату фиксированной части ВА. 150.000 рублей.', 13716, '2025-11-18 15:05:00', '[1]', 1, '2025-11-13 15:05:11.834439', '2025-11-17 04:00:48.000000', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[P]Оплата фиксированной часть за следующий отчетный период получена.[/P]
[P][/P]
[P]150.000 - Фиксированная часть за Июль – [B]получили[/B]
200.000 - Фиксированная часть за Август (Привлекли 3 кк) – [B]получили [/B]
90.000 - Переменная часть за Август
150.000 - Фиксированная часть за Сентябрь
150.000 - Фиксированная часть за Октябрь
150.000 – РФ. Фикс за Ноябрь [B]– получили [/B]
150.000 – КГ. Фикс за Ноябрь [B]– получили[/B][/P]
[P]Итого осталось: 390.000р[/P]
[P]* 1.035.000 = 935.000 +100.000 [/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (247, 'Р. Добавить актуальные номера для Ретаргетинга.', 19386, '2025-11-21 15:05:00', '[1]', 1, '2025-11-13 15:05:12.136226', '2025-11-17 04:01:04.000000', '[B]ЦКП задачи:[/B] Номера в рекламных компаниях "Ретаргетинг" обновлены на актуальные.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Тайминг: 30 минут.
[*]Выполнять: каждую 3-ю среду месяца.
[*]Ссылки и данные:
– Папка: "Ретаргетинг." – [URL=https://drive.google.com/drive/folders/18NZXhtK_5OldekqBgnHzT5EOMQg_mBuk]https://drive.google.com/drive/folders/18NZXhtK_5OldekqBgnHzT5EOMQg_mBuk[/URL]
– Таблица: "Ретаргетинг." – [URL=https://docs.google.com/spreadsheets/d/1OaILOp_zqGlvFZkizr5vJrRAXrHFtTCpxiGd5XWbjxE/edit?gid=1163064988#gid=1163064988]https://docs.google.com/spreadsheets/d/1OaILOp_zqGlvFZkizr5vJrRAXrHFtTCpxiGd5XWbjxE/edit?gid=1163064...[/URL]
[*]Добавить актуальные номера из Таблицы: "Закладки" и амоЦРМ для ретаргетинга в таблицу: "Ретаргетинг."
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (248, 'Передать ответственность за согласование счетов в Битриксе по проектам - Юле', 20342, '2025-11-13 15:00:00', '[8]', 8, '2025-11-13 15:20:41.834864', '2025-11-13 15:20:41.834864', '[B]ЦКП задачи:[/B] Запись встречи с Юлей по передаче ответственности загружена в чат ТГ "Видеоархив".

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Нужно, чтобы Юля согласовывала счета в Битриксе - так как финансами заведует Юля и отвечает за 4-ый департамент.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (249, 'Провести анализ рынка вакансии на должность Амбассадора.', 20936, '2025-11-20 19:00:00', '[114]', 120, '2025-11-13 15:30:05.408839', '2025-11-13 15:30:05.408839', '[B]ЦКП задачи:  [DISK FILE ID=n9262] [/B]Таблица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (250, 'Провести анализ рынка вакансии на должность Амбассадора.', 20936, '2025-11-20 19:00:00', '[114]', 120, '2025-11-13 15:30:05.460193', '2025-11-13 15:30:05.460193', '[B]ЦКП задачи:  [DISK FILE ID=n9262] [/B]Таблица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (251, 'Дописать ИП. Финансовый учет и фонды', 17118, '2025-11-18 15:00:00', '[8]', 8, '2025-11-13 15:32:51.094084', '2025-11-14 15:07:50.000000', '[B]ЦКП задачи:[/B] Ссылка на согласованный документ ИП в комментарии задачи

[B]Информация для выполнения задачи:[/B]
', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (252, 'ВА. Снять офис в Кыргызстане.', 20222, '2025-11-17 15:00:00', '[12]', 1, '2025-11-13 15:37:38.947649', '2025-11-13 15:38:13.000000', '[B]ЦКП задачи:[/B] Офис снят.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Согласовать критерии офиса с Егором.
[*]Согласовать критерии офиса с Александром.
[*]Поставить задачу Вике на поиск офиса в Кыргызстанском авито (какой то другой у них сервис)
[*]После того, как она найдет офис, согласовать итоговую стоимость с Александром.
[*]Договориться о встрече на подписание - Егору съездить подписать договор по аренде.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (253, 'БА. Работа с таблицей: "ОКК. Presale"', 20904, '2025-11-13 20:05:00', '[10]', 12, '2025-11-13 16:48:33.004612', '2025-11-13 16:48:33.004612', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[P]Таблица своевременно и правильно заполнена.[/P]
[P][SIZE=16pt]Информация для выполнения задачи:[/SIZE][/P]
[P]Выполнять: каждый будний день до 15.00[/P][SIZE=14pt]Ссылки:
[/SIZE][P][/P]
[P][/P]
[P]Таблица: "Доступы" – [URL=https://docs.google.com/spreadsheets/d/17VHFMAXpVj9sdG2j02dVvOhU0MC2JodKuWTf4TCfYwQ/edit?gid=2132704830#gid=2132704830]https://docs.google.com/spreadsheets/d/17VHFMAXpVj9sdG2j02dVvOhU0MC2JodKuWTf4TCfYwQ/edit?gid=2132704830#gid=2132704830[/URL].
Таблица "ОКК." – [URL=https://docs.google.com/spreadsheets/d/1P64pwZNQqqVLJ1GpwbHc4ahTeXgpNjKMee_IsXd3r6o/edit?gid=748769934#gid=748769934]ВА. ОКК. Presale - Google Таблицы[/URL][/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (254, 'БА. Работа с таблицей: "ОКК. Presale"', 20908, '2025-11-13 20:05:00', '[10]', 12, '2025-11-13 16:49:03.208806', '2025-11-13 16:49:03.208806', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[P]Таблица своевременно и правильно заполнена.[/P]
[P][SIZE=16pt]Информация для выполнения задачи:[/SIZE][/P]
[P]Выполнять: каждый будний день до 15.00[/P][SIZE=14pt]Ссылки:
[/SIZE][P][/P]
[P][/P]
[P]Таблица: "Доступы" – [URL=https://docs.google.com/spreadsheets/d/190KJpcI-jDfBMQshNVIz-BhyLHp4XTNWbu9NsSdW90Q/edit?gid=0#gid=0]1. АП. Доступы. - Google Таблицы[/URL]
Таблица "ОКК." – [URL=https://docs.google.com/spreadsheets/d/1z35vs8FG9LJbGnyngCjJn-QkHK-vDGBYjJxNBk89n-0/edit?gid=1456274102#gid=1456274102]АП. ОКК. Presale. - Google Таблицы[/URL][/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (255, 'БА. Работа с таблицей: "ОКК. Presale"', 20906, '2025-11-13 20:05:00', '[10]', 12, '2025-11-13 16:53:34.805827', '2025-11-13 16:53:34.805827', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[P]Таблица своевременно и правильно заполнена.[/P]
[P][SIZE=16pt]Информация для выполнения задачи:[/SIZE][/P]
[P]Выполнять: каждый будний день до 15.00[/P][SIZE=14pt]Ссылки:
[/SIZE][P][/P]
[P][/P]
[P]Таблица: "Доступы" – [URL=https://docs.google.com/spreadsheets/d/1b24FLE2wmGLzk3wTVCK3prpw2tGx8ABUaTag_YQOa3Y/edit?gid=0#gid=0]1. СТ. Доступы. - Google Таблицы[/URL]
Таблица "ОКК." – [URL=https://docs.google.com/spreadsheets/d/1H7aO0bV2XmEOx6TJ2LLtlNPjBYEamGBpINrd7H9XnAM/edit?gid=748769934#gid=748769934]СТ. ОКК. Presale - Google Таблицы[/URL][/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (256, 'qwefqwef', 20516, '2025-11-13 19:00:00', '[114]', 120, '2025-11-13 19:00:13.719187', '2025-11-13 19:00:13.719187', 'qwefqwef', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (257, 'qwefqwef', 20566, '2025-11-14 19:00:00', '[120]', 120, '2025-11-13 19:00:13.780800', '2025-11-13 19:00:13.780800', 'qwefqwef', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (258, 'qwefqwef', 20518, '2025-11-13 19:00:00', '[120]', 120, '2025-11-13 19:00:13.784978', '2025-11-13 19:00:13.784978', 'qwefqwef', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (259, 'qwefqwef', 20564, '2025-11-14 19:00:00', '[114]', 120, '2025-11-13 19:00:13.800924', '2025-11-13 19:00:13.800924', 'qwefqwef', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (260, 'тест', 20576, '2025-11-14 19:00:00', '[114]', 120, '2025-11-13 19:00:13.801755', '2025-11-13 19:00:13.801755', '', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (261, 'йцуайцуа', 20560, '2025-11-14 19:00:00', '[114]', 120, '2025-11-13 19:00:13.803620', '2025-11-13 19:00:13.803620', '[B]йцуаршйцуашщйц[/B] [URL=https://google.com]уащшйцуарошщйцу[/URL] qwefqwef [SIZE=18pt]wef wejkf wejkf we kjf[/SIZE]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (262, 'Оптимизировать сайт для СЕО по одному запросу.', 18142, '2025-11-18 19:00:00', '[16]', 1, '2025-11-13 19:00:13.808669', '2025-11-16 14:13:25.000000', '[B]ЦКП задачи:[/B] комментарий с фактом выполнения задачи. 

Запрос "Шебо" – нужно чтобы выпадал наш сайт на первой странице, среди остальных кормов для кошек. ', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (263, 'тест', 20578, '2025-11-14 19:00:00', '[114]', 120, '2025-11-13 19:00:13.816120', '2025-11-13 19:00:13.816120', '', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (264, 'qwefqwef', 20562, '2025-11-14 19:00:00', '[114]', 120, '2025-11-13 19:00:13.824485', '2025-11-13 19:00:13.824485', '[SIZE=18pt]qwefqwef[/SIZE] qwef qw[B]e fq wef qwe f
qwefjqwoefiqwioefqwefqwefqwef
qwef[/B]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (265, 'СТ. Sales. Работа с вакансией, проведение собеседований.', 20558, '2025-11-14 19:00:00', '[10]', 12, '2025-11-13 19:00:13.838814', '2025-11-13 19:00:13.838814', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[LIST=1]
[*][P]Собеседования проведены, лучшие кандидаты отобраны.[/P]
[/LIST][SIZE=16pt]Информация для выполнения задачи:[/SIZE]
[P][/P][LIST=1]
[*]Анкета для проведения первого этапа собеседования – [URL=https://docs.google.com/document/d/11feH1k9cJeGYQqB7vx4xAjCEsXtPsiSrjapHW5wTtwY/edit?tab=t.0#heading=h.vk8diktlfvej]https://docs.google.com/document/d/11feH1k9cJeGYQqB7vx4xAjCEsXtPsiSrjapHW5wTtwY/edit?tab=t.0#heading=h.vk8diktlfvej[/URL]
[*]Доступы – [URL=https://docs.google.com/spreadsheets/d/1b24FLE2wmGLzk3wTVCK3prpw2tGx8ABUaTag_YQOa3Y/edit?pli=1&gid=0#gid=0]https://docs.google.com/spreadsheets/d/1b24FLE2wmGLzk3wTVCK3prpw2tGx8ABUaTag_YQOa3Y/edit?pli=1&gid=0#gid=0[/URL]
[*]Отчет – [URL=https://docs.google.com/spreadsheets/d/1g7kGJXHlbWSZzMU4v8ShSjmbYq-qKdwtrz9iBm93YBU/edit?gid=993485381#gid=993485381]https://docs.google.com/spreadsheets/d/1g7kGJXHlbWSZzMU4v8ShSjmbYq-qKdwtrz9iBm93YBU/edit?gid=993485381#gid=993485381[/URL]
[/LIST][P][/P][SIZE=16pt]Схема выполнения:[/SIZE]
[LIST=1]
[*]Ежедневно в комментариях к задачи, отправляю ссылки на кандидатов.
[*]Заходи на HH.ru, находим нужного кандидата.
[*]Заносим кандидата в амоСРМ в воронку "Найм команды"
Фио, возраст, город.
Подгружаем резюме в сделку.
[*]Пишем ему сообщение на вотсап из амоСРМ, назначаем этим кандидатам телефонное собеседование, тест сообщения:
Добрый день. Владимир, меня зовут &#91;Имя и Фамилия&#93;, я являюсь бизнес - ассистентом  проекта по привлечению инвестиций CopyMoney.
По поводу вакансии: ссылка на вакансию.
Хотим вас пригласить на собеседование в - пишите окна для собеседований.
[*]Звонок кандидату совершаем из сделки.
[*]Проводим собеседование  по "Анкета для проведения первого этапа собеседования"
[*]Вносим к сделки в амоСРМ закрепленное примечание
[*]В столбце О подгружаем ссылку на сделку в амоСРМ.
[*]Кандидатов которые набрали меньше 6 баллов, в воронке закрываем со статусом не подходит.
[/LIST][SIZE=16pt]Результат выполненной задачи:[/SIZE]
[P][/P][LIST=1]
[*][P]Оставлен комментарий, в котором указан факт выполнения задачи с описанием нюансов, если они возникли.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (266, 'qwefqwef', 20514, '2025-11-13 19:00:00', '[114]', 120, '2025-11-13 19:00:13.861092', '2025-11-13 19:00:13.861092', '[SIZE=18pt]qwefqwef[/SIZE] qwef qw[B]e fq wef qwe f
qwefjqwoefiqwioefqwefqwefqwef
qwef[/B]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (267, 'йцуайцуа', 20512, '2025-11-13 19:00:00', '[114]', 120, '2025-11-13 19:00:13.935467', '2025-11-13 19:00:13.935467', '[B]йцуаршйцуашщйц[/B] [URL=https://google.com]уащшйцуарошщйцу[/URL] qwefqwef [SIZE=18pt]wef wejkf wejkf we kjf[/SIZE]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (268, 'Шебо. Провести встречу Егора и Юли, чтобы сделать или обсудить вопросы после проведенного спринта.', 20288, '2025-11-15 19:00:00', '[12]', 1, '2025-11-13 19:00:13.961343', '2025-11-14 16:12:27.000000', '[B]ЦКП задачи:[/B] пункты ниже выполнены. 

[B]Что нужно сделать: [/B]
[LIST=1]
[*]Добавить лист с описанием должности
[*]Расписать блоки, которыми Юля будет брать на себя ответственность.
[*]Поставить регулярную задачу – чтобы еженедельно ставить тактику на месяц и согласовывать ее. Встречу планировать на субботу или пятницу - тайминг 3 часа, структура 
– 1. Тактика. Дорожная карта проектов
– 2. Согласовать бюджет
[*]Поставить Рами задачу по подготовки таблицы А/В тестов – тут [URL=https://docs.google.com/spreadsheets/d/1GQ-9LwZcCQTixBz_xRjP8RZCpQuvcw9PTS-wU4z5EU0/edit?gid=0#gid=0]https://docs.google.com/spreadsheets/d/1GQ-9LwZcCQTixBz_xRjP8RZCpQuvcw9PTS-wU4z5EU0/edit?gid=0#gid=0[/URL]
[*]Попросить Соню убрать "." после слова Бюджетирования в таблицах Грд. Финансы.
[*]Все ГРД. Финансы – перенести примечания так, как Егор показал на примере ВА.
[*]ВА. КГ. ГРД. Финансы: Согласовать с Викой 40к за работу по ВА и ВА. КГ с наймом. Еще добавить Александра и добавить расходы на офис из листа КЗ. Фин. план на 3 мес.
[*]АП. КГ. ГРД. Написать адекватные цифры по расходам отдела продаж.
[*]СТ. КГ. ГРД. Расписать примечания и еще раз проверить все цифры.
[/LIST][B]Что еще нужно обсудить? [/B]
[LIST=1]
[*]Обсудить задачу – Написать список этапов / касаний / встреч , которые Соня сможет за 1 день анализировать с помощью GPT. [USER=12]Юля Нечволода[/USER] поставь себе эту задачу, а меня добавь наблюдателем.
[*]Обсудить вопрос команды - работа над командной работой и что нужно делать, чтобы люди становились прям командой. [USER=12]Юля Нечволода[/USER] поставить себе задачу на внедрение регулярных встреч, на которых собственники будут рассказывать, зачем привлекаются деньги и как развивается компания. Меня в наблюдатели добавить. 
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (269, 'БА. Подготовить таблицы: "Отчетность ОМ." и "Отчетность ОП." к новой недели.', 20950, '2025-11-14 07:05:00', '[10]', 78, '2025-11-13 21:05:14.296333', '2025-11-13 21:05:14.296333', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[LIST=1]
[*][P]Таблицы своевременно и правильно подготовлены.[/P]
[/LIST][SIZE=16pt]Информация для выполнения задачи:[/SIZE]
Выполнять: каждую пятницу до 10.00
[LIST=1]
[*][P]Таблица: "Отчетность ОМ.", вкладка "Еженедельная" – [URL=https://docs.google.com/spreadsheets/d/11vw3111jN0U49TplvgRUypkR2jGZr52F6lLYqxy48Do/edit?gid=1880017664#gid=1880017664]https://docs.google.com/spreadsheets/d/11vw3111jN0U49TplvgRUypkR2jGZr52F6lLYqxy48Do/edit?gid=1880017664#gid=1880017664[/URL][/P]
[*][P]Таблица: "Отчетность ОП.", вкладка "Sales. Еженедельная" – [URL=https://docs.google.com/spreadsheets/d/1UwW_yo5LRW3LVt57pPrJBV43jTCDpPFfqgvBu6NOvso/edit?gid=1532430654#gid=1532430654]https://docs.google.com/spreadsheets/d/1UwW_yo5LRW3LVt57pPrJBV43jTCDpPFfqgvBu6NOvso/edit?gid=1532430654#gid=1532430654[/URL][/P]
[*]Инструкция по подготовки новой недели в таблице: "Отчетность ОМ." – [URL=https://youtu.be/1D8Lk8kExrQ]https://youtu.be/1D8Lk8kExrQ[/URL]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (270, 'БА. Заполнить таблицу: "Отчетность ОМ."', 20944, '2025-11-14 07:05:00', '[10]', 78, '2025-11-13 21:05:14.298538', '2025-11-13 21:05:14.298538', '[B]ЦКП задачи: [/B]Таблица заполнена правильно, по инструкции.
[B]
[/B][B]Информация для выполнения задачи:[/B][LIST=1]
[*]Выполнять каждый будний день до 10.00
[*]Таблица: "Отчетность ОМ." – [URL=https://docs.google.com/spreadsheets/d/1X1CO5KW4cr0nJ8bV8u3s9IJef68w6J1yg5ANobL96k8/edit?gid=1390585884#gid=1390585884]https://docs.google.com/spreadsheets/d/1X1CO5KW4cr0nJ8bV8u3s9IJef68w6J1yg5ANobL96k8/edit?gid=1390585...[/URL]
[/LIST][B]И[/B][B]нструкция по заполнению таблицы: "Отчетность ОМ."[/B][LIST=1]
[*]Открыть актуальную воронку в амоЦРМ.
[*]Открыть фильтр и:
– Выбрать все "Активные этапы"
– Выбрать "Тег" соответствующий "Тегу" в таблице
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Внести показатель в таблицу: "Отчетность ОМ." в соответствующую ячейку, кроме сделок с причинами отказа: "Дубль" или "Техническая работа"
– Если показатель "0", то поставить: "0", ячейка не должна оставаться не заполненной.
[*]Открыть фильтр и:
– Спуститься вниз до группы: "Дата"
– Сбросить период в поле, выбрать период в следующем поле и нажать применить.
[*]После заполнения одного источника трафика перейти к следующему и повторять пункты 3. и 4 данной инструкции до заполнения всей информации в таблице.
[*]По каналу "ДМП" необходимо заполнять в таблице графу "Лиды", используя в амоЦРМ фильтр "За все время", выбирая нужную дату и записывая в ручную в строку фильтра DMP.
[*]Проверить правильность заполнения таблицы:
– Подняться в самый верх таблицы
– Открыть амоЦРМ и сбросить все фильтры
– Настроить фильтры заново:
– Выбрать все "Активные этапы"
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Сверить каждое итоговое поле в таблице и показателем амоЦРМ.
[/LIST][B]Схема выполнения:[/B][LIST=1]
[*]Заполнить ячейки по каждому каналу трафика за предыдущий день, а в понедельник за предыдущие три дня: Пт. Сб. и Вс.
[*]Работать со строками:
– Взято в работу / День№1
– Взято в работу / День№2
– Дозвонились / Есть контакт
– КЭВ назначен
– КЭВ проведен
– Получены документы
– Договор согласован
– Договор подписан
– Успешно реализовано
– Закрыто и не реализовано
[*]Внести информацию в ячейку за актуальную дату.
[*]Сделки по которым нет "Тега" в таблице внести в канал трафика "Тега нет в этой таблице", он находится в самом низу таблицы.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (271, 'БА. Заполнить таблицу: "Отчетность ОМ."', 20948, '2025-11-14 07:05:00', '[10]', 78, '2025-11-13 21:05:14.304026', '2025-11-13 21:05:14.304026', '[B]ЦКП задачи: [/B]Таблица заполнена правильно, по инструкции.
[B]
[/B][B]Информация для выполнения задачи:[/B][LIST=1]
[*]Выполнять каждый будний день до 10.00
[*]Таблица: "Отчетность ОМ." – [URL=https://docs.google.com/spreadsheets/d/11vw3111jN0U49TplvgRUypkR2jGZr52F6lLYqxy48Do/edit?gid=1880017664#gid=1880017664]https://docs.google.com/spreadsheets/d/11vw3111jN0U49TplvgRUypkR2jGZr52F6lLYqxy48Do/edit?gid=1880017664#gid=1880017664[/URL]
[/LIST][B]И[/B][B]нструкция по заполнению таблицы: "Отчетность ОМ."[/B][LIST=1]
[*]Открыть актуальную воронку в амоЦРМ.
[*]Открыть фильтр и:
– Выбрать все "Активные этапы"
– Выбрать "Тег" соответствующий "Тегу" в таблице
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Внести показатель в таблицу: "Отчетность ОМ." в соответствующую ячейку, кроме сделок с причинами отказа: "Дубль" или "Техническая работа"
– Если показатель "0", то поставить: "0", ячейка не должна оставаться не заполненной.
[*]Открыть фильтр и:
– Спуститься вниз до группы: "Дата"
– Сбросить период в поле, выбрать период в следующем поле и нажать применить.
[*]После заполнения одного источника трафика перейти к следующему и повторять пункты 3. и 4 данной инструкции до заполнения всей информации в таблице.
[*]По каналу "ДМП" необходимо заполнять в таблице графу "Лиды", используя в амоЦРМ фильтр "За все время", выбирая нужную дату и записывая в ручную в строку фильтра DMP.
[*]Проверить правильность заполнения таблицы:
– Подняться в самый верх таблицы
– Открыть амоЦРМ и сбросить все фильтры
– Настроить фильтры заново:
– Выбрать все "Активные этапы"
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Сверить каждое итоговое поле в таблице и показателем амоЦРМ.
[/LIST][B]Схема выполнения:[/B][LIST=1]
[*]Заполнить ячейки по каждому каналу трафика за предыдущий день, а в понедельник за предыдущие три дня: Пт. Сб. и Вс.
[*]Работать со строками:
– Взято в работу / День№1
– Взято в работу / День№2
– Дозвонились / Есть контакт
– КЭВ назначен
– КЭВ проведен
– Получены документы
– Договор согласован
– Договор подписан
– Успешно реализовано
– Закрыто и не реализовано
[*]Внести информацию в ячейку за актуальную дату.
[*]Сделки по которым нет "Тега" в таблице внести в канал трафика "Тега нет в этой таблице", он находится в самом низу таблицы.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (272, 'БА. Подготовить таблицы: "Отчетность ОМ." и "Отчетность ОП." к новой недели.', 20950, '2025-11-14 07:05:00', '[10]', 78, '2025-11-13 21:05:14.305661', '2025-11-13 21:05:14.305661', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[LIST=1]
[*][P]Таблицы своевременно и правильно подготовлены.[/P]
[/LIST][SIZE=16pt]Информация для выполнения задачи:[/SIZE]
Выполнять: каждую пятницу до 10.00
[LIST=1]
[*][P]Таблица: "Отчетность ОМ.", вкладка "Еженедельная" – [URL=https://docs.google.com/spreadsheets/d/11vw3111jN0U49TplvgRUypkR2jGZr52F6lLYqxy48Do/edit?gid=1880017664#gid=1880017664]https://docs.google.com/spreadsheets/d/11vw3111jN0U49TplvgRUypkR2jGZr52F6lLYqxy48Do/edit?gid=1880017664#gid=1880017664[/URL][/P]
[*][P]Таблица: "Отчетность ОП.", вкладка "Sales. Еженедельная" – [URL=https://docs.google.com/spreadsheets/d/1UwW_yo5LRW3LVt57pPrJBV43jTCDpPFfqgvBu6NOvso/edit?gid=1532430654#gid=1532430654]https://docs.google.com/spreadsheets/d/1UwW_yo5LRW3LVt57pPrJBV43jTCDpPFfqgvBu6NOvso/edit?gid=1532430654#gid=1532430654[/URL][/P]
[*]Инструкция по подготовки новой недели в таблице: "Отчетность ОМ." – [URL=https://youtu.be/1D8Lk8kExrQ]https://youtu.be/1D8Lk8kExrQ[/URL]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (273, 'БА. Заполнить таблицу: "Отчетность ОМ."', 20946, '2025-11-14 07:05:00', '[10]', 78, '2025-11-13 21:05:14.306458', '2025-11-13 21:05:14.306458', '[B]ЦКП задачи:[/B] Таблица заполнена правильно, по инструкции.

[B]Информация для выполнения задачи:[/B][LIST=1]
[*]Выполнять каждый будний день до 10.00
[*]Таблица: "Отчетность ОМ." – [URL=https://docs.google.com/spreadsheets/d/1xX85xHhJQiVScBM7sEYq5ViBFlnZwqHuoUT_ajnFZqg/edit?gid=1117092977#gid=1117092977]https://docs.google.com/spreadsheets/d/1xX85xHhJQiVScBM7sEYq5ViBFlnZwqHuoUT_ajnFZqg/edit?gid=1117092...[/URL]
[/LIST][B]Инструкция по заполнению таблицы: "Отчетность ОМ."[/B][LIST=1]
[*]Открыть актуальную воронку в амоЦРМ.
[*]Открыть фильтр и:
– Выбрать все "Активные этапы"
– Выбрать "Тег" соответствующий "Тегу" в таблице
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Внести показатель в таблицу: "Отчетность ОМ." в соответствующую ячейку, кроме сделок с причинами отказа: "Дубль" или "Техническая работа"
– Если показатель "0", то поставить: "0", ячейка не должна оставаться не заполненной.
[*]Открыть фильтр и:
– Спуститься вниз до группы: "Дата"
– Сбросить период в поле, выбрать период в следующем поле и нажать применить.
[*]После заполнения одного источника трафика перейти к следующему и повторять пункты 3. и 4 данной инструкции до заполнения всей информации в таблице.
[*]По каналу "ДМП" необходимо заполнять в таблице графу "Лиды", используя в амоЦРМ фильтр "За все время", выбирая нужную дату и записывая в ручную в строку фильтра DMP.
[*]Проверить правильность заполнения таблицы:
– Подняться в самый верх таблицы
– Открыть амоЦРМ и сбросить все фильтры
– Настроить фильтры заново:
– Выбрать все "Активные этапы"
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Сверить каждое итоговое поле в таблице и показателем амоЦРМ.
[/LIST][B]Схема выполнения:[/B][LIST=1]
[*]Заполнить ячейки по каждому каналу трафика за предыдущий день, а в понедельник за предыдущие три дня: Пт. Сб. и Вс.
[*]Работать со строками:
– Взято в работу / День№1
– Взято в работу / День№2
– Дозвонились / Есть контакт
– КЭВ назначен
– КЭВ проведен
– Получены документы
– Договор согласован
– Договор подписан
– Успешно реализовано
– Закрыто и не реализовано
[*]Внести информацию в ячейку за актуальную дату.
[*]Сделки по которым нет "Тега" в таблице внести в канал трафика "Тега нет в этой таблице", он находится в самом низу таблицы.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (274, 'БА. Заполнить таблицу: "Отчетность ОМ."', 20946, '2025-11-14 07:05:00', '[10]', 78, '2025-11-13 21:05:14.335763', '2025-11-13 21:05:14.335763', '[B]ЦКП задачи:[/B] Таблица заполнена правильно, по инструкции.

[B]Информация для выполнения задачи:[/B][LIST=1]
[*]Выполнять каждый будний день до 10.00
[*]Таблица: "Отчетность ОМ." – [URL=https://docs.google.com/spreadsheets/d/1xX85xHhJQiVScBM7sEYq5ViBFlnZwqHuoUT_ajnFZqg/edit?gid=1117092977#gid=1117092977]https://docs.google.com/spreadsheets/d/1xX85xHhJQiVScBM7sEYq5ViBFlnZwqHuoUT_ajnFZqg/edit?gid=1117092...[/URL]
[/LIST][B]Инструкция по заполнению таблицы: "Отчетность ОМ."[/B][LIST=1]
[*]Открыть актуальную воронку в амоЦРМ.
[*]Открыть фильтр и:
– Выбрать все "Активные этапы"
– Выбрать "Тег" соответствующий "Тегу" в таблице
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Внести показатель в таблицу: "Отчетность ОМ." в соответствующую ячейку, кроме сделок с причинами отказа: "Дубль" или "Техническая работа"
– Если показатель "0", то поставить: "0", ячейка не должна оставаться не заполненной.
[*]Открыть фильтр и:
– Спуститься вниз до группы: "Дата"
– Сбросить период в поле, выбрать период в следующем поле и нажать применить.
[*]После заполнения одного источника трафика перейти к следующему и повторять пункты 3. и 4 данной инструкции до заполнения всей информации в таблице.
[*]По каналу "ДМП" необходимо заполнять в таблице графу "Лиды", используя в амоЦРМ фильтр "За все время", выбирая нужную дату и записывая в ручную в строку фильтра DMP.
[*]Проверить правильность заполнения таблицы:
– Подняться в самый верх таблицы
– Открыть амоЦРМ и сбросить все фильтры
– Настроить фильтры заново:
– Выбрать все "Активные этапы"
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Сверить каждое итоговое поле в таблице и показателем амоЦРМ.
[/LIST][B]Схема выполнения:[/B][LIST=1]
[*]Заполнить ячейки по каждому каналу трафика за предыдущий день, а в понедельник за предыдущие три дня: Пт. Сб. и Вс.
[*]Работать со строками:
– Взято в работу / День№1
– Взято в работу / День№2
– Дозвонились / Есть контакт
– КЭВ назначен
– КЭВ проведен
– Получены документы
– Договор согласован
– Договор подписан
– Успешно реализовано
– Закрыто и не реализовано
[*]Внести информацию в ячейку за актуальную дату.
[*]Сделки по которым нет "Тега" в таблице внести в канал трафика "Тега нет в этой таблице", он находится в самом низу таблицы.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (275, 'Выгрузить из амоЦРМ данные в таблицу "ОМ. ДМП".', 20938, '2025-11-14 07:05:00', '[10]', 8, '2025-11-13 21:05:14.344363', '2025-11-13 21:05:14.344363', '[B]ЦКП задачи: [/B]Таблица заполнена актуальными данными из выгрузки.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Выполнять каждый будний день до 10.00
[*]Таблица: "ОМ. ДМП" - [URL=https://docs.google.com/spreadsheets/d/1TTgDrOhbJ1AsLwFekC1l16hB8wElPRqh3Gj9IEFRamM/edit?gid=137164266#gid=137164266]https://docs.google.com/spreadsheets/d/1TTgDrOhbJ1AsLwFekC1l16hB8wElPRqh3Gj9IEFRamM/edit?gid=1371642...[/URL]
[/LIST][B]Инструкция по выгрузке данных из амоЦРМ:[/B]
[LIST=1]
[*]Открыть актуальную воронку в амоЦРМ.
[*]Открыть фильтр и:
– Вручную вписать слово DMP и нажать по свободному месту на экране, чтобы фильтр применился.
– Снова открыть фильтр
– Выбрать "За все время" и указать диапазон от 01.06 до сегодня.
– Выбрать все "Активные этапы"
– Применить фильтр
[*]Справа от фильтра нажать на "3 точки", выбрать "Экспорт" – "CSV файл" с активным фильтром.
[*]Нажать "Экспорт" и дождаться загрузки.
[/LIST][B]Инструкция по загрузке данных в таблицу:[/B]
[LIST=1]
[*]Нажимаем на ячейку А1
[*]Нажимаем "Файл" – "Импортировать" – "Добавить" – "Обзор"
[*]Выбираем скачанный файл.
[*]Выбрать цель для импорта - "Заменить данные начиная с выделенной ячейки"
[*]Убрать галочку с "Преобразовать текст в числа, даты и формулы"
[/LIST]

', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (276, 'ОМ. Опубликовать объявления на Авито.', 20940, '2025-11-14 15:05:00', '[8]', 8, '2025-11-13 21:05:14.345239', '2025-11-13 21:05:14.345239', '[B]ЦКП задачи:[/B] Объявления опубликованы.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Таблица: "Шебо. ГРД. Авито." - [URL=https://docs.google.com/spreadsheets/d/1sr6ZvZsGycIatGqNxlXSyb8MZvmibWuzwT1v-vOQYOM/edit?gid=360422150#gid=360422150]https://docs.google.com/spreadsheets/d/1sr6ZvZsGycIatGqNxlXSyb8MZvmibWuzwT1v-vOQYOM/edit?gid=3604221...[/URL]
[/LIST][B]Информация для публикации объявления:[/B]
- Заголовок берем из таблицы.
- Одну картинку из чата "СММ. Контент".
- Описание объявлений берем из таблицы.
- Публикуем разовое объявление на 30 дней
- Категория: бухгалтерия или консалтинг или услуги посредников (Инвестиции)
- Остальное заполнять индивидуально в каждом объявлении, чтобы обеспечить уникальность.
- Публиковать в месяц 5-10 объявлений на 1 аккаунте по следующим городам:
[LIST=1]
[*]Москва
[*]Питер
[*]Новосибирск
[*]Екатеринбург
[*]Краснодарский край
[/LIST]
', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (277, 'БА. Заполнить таблицу: "Отчетность ОМ."', 20948, '2025-11-14 07:05:00', '[10]', 78, '2025-11-13 21:05:14.353221', '2025-11-13 21:05:14.353221', '[B]ЦКП задачи: [/B]Таблица заполнена правильно, по инструкции.
[B]
[/B][B]Информация для выполнения задачи:[/B][LIST=1]
[*]Выполнять каждый будний день до 10.00
[*]Таблица: "Отчетность ОМ." – [URL=https://docs.google.com/spreadsheets/d/11vw3111jN0U49TplvgRUypkR2jGZr52F6lLYqxy48Do/edit?gid=1880017664#gid=1880017664]https://docs.google.com/spreadsheets/d/11vw3111jN0U49TplvgRUypkR2jGZr52F6lLYqxy48Do/edit?gid=1880017664#gid=1880017664[/URL]
[/LIST][B]И[/B][B]нструкция по заполнению таблицы: "Отчетность ОМ."[/B][LIST=1]
[*]Открыть актуальную воронку в амоЦРМ.
[*]Открыть фильтр и:
– Выбрать все "Активные этапы"
– Выбрать "Тег" соответствующий "Тегу" в таблице
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Внести показатель в таблицу: "Отчетность ОМ." в соответствующую ячейку, кроме сделок с причинами отказа: "Дубль" или "Техническая работа"
– Если показатель "0", то поставить: "0", ячейка не должна оставаться не заполненной.
[*]Открыть фильтр и:
– Спуститься вниз до группы: "Дата"
– Сбросить период в поле, выбрать период в следующем поле и нажать применить.
[*]После заполнения одного источника трафика перейти к следующему и повторять пункты 3. и 4 данной инструкции до заполнения всей информации в таблице.
[*]По каналу "ДМП" необходимо заполнять в таблице графу "Лиды", используя в амоЦРМ фильтр "За все время", выбирая нужную дату и записывая в ручную в строку фильтра DMP.
[*]Проверить правильность заполнения таблицы:
– Подняться в самый верх таблицы
– Открыть амоЦРМ и сбросить все фильтры
– Настроить фильтры заново:
– Выбрать все "Активные этапы"
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Сверить каждое итоговое поле в таблице и показателем амоЦРМ.
[/LIST][B]Схема выполнения:[/B][LIST=1]
[*]Заполнить ячейки по каждому каналу трафика за предыдущий день, а в понедельник за предыдущие три дня: Пт. Сб. и Вс.
[*]Работать со строками:
– Взято в работу / День№1
– Взято в работу / День№2
– Дозвонились / Есть контакт
– КЭВ назначен
– КЭВ проведен
– Получены документы
– Договор согласован
– Договор подписан
– Успешно реализовано
– Закрыто и не реализовано
[*]Внести информацию в ячейку за актуальную дату.
[*]Сделки по которым нет "Тега" в таблице внести в канал трафика "Тега нет в этой таблице", он находится в самом низу таблицы.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (278, 'БА. Подготовить таблицы: "Отчетность ОМ." и "Отчетность ОП." к новой недели.', 20942, '2025-11-14 07:05:00', '[10]', 78, '2025-11-13 21:05:14.354041', '2025-11-13 21:05:14.354041', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[LIST=1]
[*][P]Таблицы своевременно и правильно подготовлены.[/P]
[/LIST][SIZE=16pt]Информация для выполнения задачи:[/SIZE]
Выполнять: каждую пятницу до 10.00
[LIST=1]
[*][P]Таблица: "Отчетность ОМ.", вкладка "Еженедельная" – [URL=https://docs.google.com/spreadsheets/d/1X1CO5KW4cr0nJ8bV8u3s9IJef68w6J1yg5ANobL96k8/edit?gid=1390585884#gid=1390585884]https://docs.google.com/spreadsheets/d/1X1CO5KW4cr0nJ8bV8u3s9IJef68w6J1yg5ANobL96k8/edit?gid=1390585...[/URL][/P]
[*][P]Таблица: "Отчетность ОП.", вкладка "Еженедельная" – [URL=https://docs.google.com/spreadsheets/d/1HckfC2fKqUv7ppEnF48QkKXuDPyQHARpB-Bf65e4z9o/edit?gid=1806841762#gid=1806841762]https://docs.google.com/spreadsheets/d/1HckfC2fKqUv7ppEnF48QkKXuDPyQHARpB-Bf65e4z9o/edit?gid=1806841...[/URL][/P]
[*][P]Инструкция по подготовки новой недели в таблице: "Отчетность ОМ." – [URL=https://youtu.be/1D8Lk8kExrQ]https://youtu.be/1D8Lk8kExrQ[/URL][COLOR=#222222][FONT="Google Sans", Roboto, RobotoDraft, Helvetica, Arial, sans-serif][SIZE=14px] [/SIZE][/FONT][/COLOR][/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (279, 'БА. Заполнить таблицу: "Отчетность ОМ."', 20944, '2025-11-14 07:05:00', '[10]', 78, '2025-11-13 21:05:14.358310', '2025-11-13 21:05:14.358310', '[B]ЦКП задачи: [/B]Таблица заполнена правильно, по инструкции.
[B]
[/B][B]Информация для выполнения задачи:[/B][LIST=1]
[*]Выполнять каждый будний день до 10.00
[*]Таблица: "Отчетность ОМ." – [URL=https://docs.google.com/spreadsheets/d/1X1CO5KW4cr0nJ8bV8u3s9IJef68w6J1yg5ANobL96k8/edit?gid=1390585884#gid=1390585884]https://docs.google.com/spreadsheets/d/1X1CO5KW4cr0nJ8bV8u3s9IJef68w6J1yg5ANobL96k8/edit?gid=1390585...[/URL]
[/LIST][B]И[/B][B]нструкция по заполнению таблицы: "Отчетность ОМ."[/B][LIST=1]
[*]Открыть актуальную воронку в амоЦРМ.
[*]Открыть фильтр и:
– Выбрать все "Активные этапы"
– Выбрать "Тег" соответствующий "Тегу" в таблице
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Внести показатель в таблицу: "Отчетность ОМ." в соответствующую ячейку, кроме сделок с причинами отказа: "Дубль" или "Техническая работа"
– Если показатель "0", то поставить: "0", ячейка не должна оставаться не заполненной.
[*]Открыть фильтр и:
– Спуститься вниз до группы: "Дата"
– Сбросить период в поле, выбрать период в следующем поле и нажать применить.
[*]После заполнения одного источника трафика перейти к следующему и повторять пункты 3. и 4 данной инструкции до заполнения всей информации в таблице.
[*]По каналу "ДМП" необходимо заполнять в таблице графу "Лиды", используя в амоЦРМ фильтр "За все время", выбирая нужную дату и записывая в ручную в строку фильтра DMP.
[*]Проверить правильность заполнения таблицы:
– Подняться в самый верх таблицы
– Открыть амоЦРМ и сбросить все фильтры
– Настроить фильтры заново:
– Выбрать все "Активные этапы"
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Сверить каждое итоговое поле в таблице и показателем амоЦРМ.
[/LIST][B]Схема выполнения:[/B][LIST=1]
[*]Заполнить ячейки по каждому каналу трафика за предыдущий день, а в понедельник за предыдущие три дня: Пт. Сб. и Вс.
[*]Работать со строками:
– Взято в работу / День№1
– Взято в работу / День№2
– Дозвонились / Есть контакт
– КЭВ назначен
– КЭВ проведен
– Получены документы
– Договор согласован
– Договор подписан
– Успешно реализовано
– Закрыто и не реализовано
[*]Внести информацию в ячейку за актуальную дату.
[*]Сделки по которым нет "Тега" в таблице внести в канал трафика "Тега нет в этой таблице", он находится в самом низу таблицы.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (280, 'БА. Подготовить таблицы: "Отчетность ОМ." и "Отчетность ОП." к новой недели.', 20942, '2025-11-14 07:05:00', '[10]', 78, '2025-11-13 21:05:14.370814', '2025-11-13 21:05:14.370814', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[LIST=1]
[*][P]Таблицы своевременно и правильно подготовлены.[/P]
[/LIST][SIZE=16pt]Информация для выполнения задачи:[/SIZE]
Выполнять: каждую пятницу до 10.00
[LIST=1]
[*][P]Таблица: "Отчетность ОМ.", вкладка "Еженедельная" – [URL=https://docs.google.com/spreadsheets/d/1X1CO5KW4cr0nJ8bV8u3s9IJef68w6J1yg5ANobL96k8/edit?gid=1390585884#gid=1390585884]https://docs.google.com/spreadsheets/d/1X1CO5KW4cr0nJ8bV8u3s9IJef68w6J1yg5ANobL96k8/edit?gid=1390585...[/URL][/P]
[*][P]Таблица: "Отчетность ОП.", вкладка "Еженедельная" – [URL=https://docs.google.com/spreadsheets/d/1HckfC2fKqUv7ppEnF48QkKXuDPyQHARpB-Bf65e4z9o/edit?gid=1806841762#gid=1806841762]https://docs.google.com/spreadsheets/d/1HckfC2fKqUv7ppEnF48QkKXuDPyQHARpB-Bf65e4z9o/edit?gid=1806841...[/URL][/P]
[*][P]Инструкция по подготовки новой недели в таблице: "Отчетность ОМ." – [URL=https://youtu.be/1D8Lk8kExrQ]https://youtu.be/1D8Lk8kExrQ[/URL][COLOR=#222222][FONT="Google Sans", Roboto, RobotoDraft, Helvetica, Arial, sans-serif][SIZE=14px] [/SIZE][/FONT][/COLOR][/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (281, 'Выгрузить из амоЦРМ данные в таблицу "ОМ. ДМП".', 20938, '2025-11-14 07:05:00', '[10]', 8, '2025-11-13 21:05:14.371903', '2025-11-13 21:05:14.371903', '[B]ЦКП задачи: [/B]Таблица заполнена актуальными данными из выгрузки.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Выполнять каждый будний день до 10.00
[*]Таблица: "ОМ. ДМП" - [URL=https://docs.google.com/spreadsheets/d/1TTgDrOhbJ1AsLwFekC1l16hB8wElPRqh3Gj9IEFRamM/edit?gid=137164266#gid=137164266]https://docs.google.com/spreadsheets/d/1TTgDrOhbJ1AsLwFekC1l16hB8wElPRqh3Gj9IEFRamM/edit?gid=1371642...[/URL]
[/LIST][B]Инструкция по выгрузке данных из амоЦРМ:[/B]
[LIST=1]
[*]Открыть актуальную воронку в амоЦРМ.
[*]Открыть фильтр и:
– Вручную вписать слово DMP и нажать по свободному месту на экране, чтобы фильтр применился.
– Снова открыть фильтр
– Выбрать "За все время" и указать диапазон от 01.06 до сегодня.
– Выбрать все "Активные этапы"
– Применить фильтр
[*]Справа от фильтра нажать на "3 точки", выбрать "Экспорт" – "CSV файл" с активным фильтром.
[*]Нажать "Экспорт" и дождаться загрузки.
[/LIST][B]Инструкция по загрузке данных в таблицу:[/B]
[LIST=1]
[*]Нажимаем на ячейку А1
[*]Нажимаем "Файл" – "Импортировать" – "Добавить" – "Обзор"
[*]Выбираем скачанный файл.
[*]Выбрать цель для импорта - "Заменить данные начиная с выделенной ячейки"
[*]Убрать галочку с "Преобразовать текст в числа, даты и формулы"
[/LIST]

', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (282, 'ОМ. Опубликовать объявления на Авито.', 20940, '2025-11-14 15:05:00', '[8]', 8, '2025-11-13 21:05:14.378808', '2025-11-13 21:05:14.378808', '[B]ЦКП задачи:[/B] Объявления опубликованы.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Таблица: "Шебо. ГРД. Авито." - [URL=https://docs.google.com/spreadsheets/d/1sr6ZvZsGycIatGqNxlXSyb8MZvmibWuzwT1v-vOQYOM/edit?gid=360422150#gid=360422150]https://docs.google.com/spreadsheets/d/1sr6ZvZsGycIatGqNxlXSyb8MZvmibWuzwT1v-vOQYOM/edit?gid=3604221...[/URL]
[/LIST][B]Информация для публикации объявления:[/B]
- Заголовок берем из таблицы.
- Одну картинку из чата "СММ. Контент".
- Описание объявлений берем из таблицы.
- Публикуем разовое объявление на 30 дней
- Категория: бухгалтерия или консалтинг или услуги посредников (Инвестиции)
- Остальное заполнять индивидуально в каждом объявлении, чтобы обеспечить уникальность.
- Публиковать в месяц 5-10 объявлений на 1 аккаунте по следующим городам:
[LIST=1]
[*]Москва
[*]Питер
[*]Новосибирск
[*]Екатеринбург
[*]Краснодарский край
[/LIST]
', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (283, 'ОР. Подтвердить мероприятия.', 20952, '2025-11-14 06:35:00', '[78]', 12, '2025-11-13 21:35:53.816423', '2025-11-13 21:35:53.816423', '[B]ЦКП задачи:[/B] Сообщения с подтверждением мероприятий на текущий день отправлены в чаты.

[B]Информация для выполнения задачи:
[/B][P]Название чатов для подтверждения встреч можно определить по Google Календарю.[/P]
[P][B]Общий шаблон:[/B][/P]
[P]Добрый день, @Имя
Напоминаю, сегодня у нас запланирована встреча в ?
Ссылка на Zoom[/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (284, 'ОР. Подтвердить мероприятия.', 20952, '2025-11-14 06:35:00', '[78]', 12, '2025-11-13 21:35:53.843272', '2025-11-13 21:35:53.843272', '[B]ЦКП задачи:[/B] Сообщения с подтверждением мероприятий на текущий день отправлены в чаты.

[B]Информация для выполнения задачи:
[/B][P]Название чатов для подтверждения встреч можно определить по Google Календарю.[/P]
[P][B]Общий шаблон:[/B][/P]
[P]Добрый день, @Имя
Напоминаю, сегодня у нас запланирована встреча в ?
Ссылка на Zoom[/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (285, 'Выгрузить из амоЦРМ данные в таблицу "ОМ. ДМП".', 20954, '2025-11-14 07:05:00', '[10]', 8, '2025-11-14 01:05:08.903612', '2025-11-14 01:05:08.903612', '[B]ЦКП задачи: [/B]Таблица заполнена актуальными данными из выгрузки.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Выполнять каждый будний день до 10.00
[*]Таблица: "ОМ. ДМП" - [URL=https://docs.google.com/spreadsheets/d/1jsOmNty6AEaGfGoMxFMoYTFtYpvuIsdcTOAMmYhmHSw/edit?gid=0#gid=0]https://docs.google.com/spreadsheets/d/1jsOmNty6AEaGfGoMxFMoYTFtYpvuIsdcTOAMmYhmHSw/edit?gid=0#gid=0[/URL]
[/LIST][B]Инструкция по выгрузке данных из амоЦРМ:[/B]
[LIST=1]
[*]Открыть актуальную воронку в амоЦРМ.
[*]Открыть фильтр и:
– Вручную вписать слово DMP и нажать по свободному месту на экране, чтобы фильтр применился.
– Снова открыть фильтр
– Выбрать "За все время" и указать диапазон от 01.06 до сегодня.
– Выбрать все "Активные этапы"
– Применить фильтр
[*]Справа от фильтра нажать на "3 точки", выбрать "Экспорт" – "CSV файл" с активным фильтром.
[*]Нажать "Экспорт" и дождаться загрузки.
[/LIST][B]Инструкция по загрузке данных в таблицу:[/B]
[LIST=1]
[*]Нажимаем на ячейку А1
[*]Нажимаем "Файл" – "Импортировать" – "Добавить" – "Обзор"
[*]Выбираем скачанный файл.
[*]Выбрать цель для импорта - "Заменить данные начиная с выделенной ячейки"
[*]Убрать галочку с "Преобразовать текст в числа, даты и формулы"
[/LIST]

', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (286, 'Выгрузить из амоЦРМ данные в таблицу "ОМ. ДМП".', 20954, '2025-11-14 07:05:00', '[10]', 8, '2025-11-14 01:05:08.916544', '2025-11-14 01:05:08.916544', '[B]ЦКП задачи: [/B]Таблица заполнена актуальными данными из выгрузки.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Выполнять каждый будний день до 10.00
[*]Таблица: "ОМ. ДМП" - [URL=https://docs.google.com/spreadsheets/d/1jsOmNty6AEaGfGoMxFMoYTFtYpvuIsdcTOAMmYhmHSw/edit?gid=0#gid=0]https://docs.google.com/spreadsheets/d/1jsOmNty6AEaGfGoMxFMoYTFtYpvuIsdcTOAMmYhmHSw/edit?gid=0#gid=0[/URL]
[/LIST][B]Инструкция по выгрузке данных из амоЦРМ:[/B]
[LIST=1]
[*]Открыть актуальную воронку в амоЦРМ.
[*]Открыть фильтр и:
– Вручную вписать слово DMP и нажать по свободному месту на экране, чтобы фильтр применился.
– Снова открыть фильтр
– Выбрать "За все время" и указать диапазон от 01.06 до сегодня.
– Выбрать все "Активные этапы"
– Применить фильтр
[*]Справа от фильтра нажать на "3 точки", выбрать "Экспорт" – "CSV файл" с активным фильтром.
[*]Нажать "Экспорт" и дождаться загрузки.
[/LIST][B]Инструкция по загрузке данных в таблицу:[/B]
[LIST=1]
[*]Нажимаем на ячейку А1
[*]Нажимаем "Файл" – "Импортировать" – "Добавить" – "Обзор"
[*]Выбираем скачанный файл.
[*]Выбрать цель для импорта - "Заменить данные начиная с выделенной ячейки"
[*]Убрать галочку с "Преобразовать текст в числа, даты и формулы"
[/LIST]

', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (287, 'Тест Провести анализ ррорынка вакансии на должностаь fАмбассадора.', 20966, null, '[120]', 120, '2025-11-14 02:00:13.166865', '2025-11-14 02:00:13.166865', '[B][USER=114]Артем[/USER] ЦКП задррачи:  [DISK FILE ID=n9272] [/B]Табалаица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеаствfом откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (288, 'йцуайцуа', 20968, null, '[114]', 120, '2025-11-14 02:00:13.174565', '2025-11-14 02:00:13.174565', '[B]йцуаршйцуашщйц[/B] [URL=https://google.com]уащшйцуарошщйцу[/URL] qwefqwef [SIZE=18pt]wef wejkf wejkf we kjf[/SIZE]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (289, 'qwefqwef', 20970, null, '[114]', 120, '2025-11-14 02:00:13.202132', '2025-11-14 02:00:13.202132', '[SIZE=18pt]qwefqwef[/SIZE] qwef qw[B]e fq wef qwe f
qwefjqwoefiqwioefqwefqwefqwef
qwef[/B]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (290, 'йцуайцуа', 20968, null, '[114]', 120, '2025-11-14 02:00:13.205166', '2025-11-14 02:00:13.205166', '[B]йцуаршйцуашщйц[/B] [URL=https://google.com]уащшйцуарошщйцу[/URL] qwefqwef [SIZE=18pt]wef wejkf wejkf we kjf[/SIZE]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (291, 'Тест Провести анализ ррорынка вакансии на должностаь fАмбассадора.', 20964, '2025-11-19 19:00:00', '[114]', 120, '2025-11-14 02:00:13.205941', '2025-11-14 02:00:13.205941', '[B][USER=114]Артем[/USER] ЦКП задррачи:  [DISK FILE ID=n9270] [/B]Табалаица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеаствfом откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (292, 'qwefqwef', 20970, null, '[114]', 120, '2025-11-14 02:00:13.207553', '2025-11-14 02:00:13.207553', '[SIZE=18pt]qwefqwef[/SIZE] qwef qw[B]e fq wef qwe f
qwefjqwoefiqwioefqwefqwefqwef
qwef[/B]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (293, 'Тест Провести анализ ррорынка вакансии на должностаь fАмбассадора.', 20964, '2025-11-19 19:00:00', '[114]', 120, '2025-11-14 02:00:13.217970', '2025-11-14 02:00:13.217970', '[B][USER=114]Артем[/USER] ЦКП задррачи:  [DISK FILE ID=n9270] [/B]Табалаица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеаствfом откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (294, 'Тест Провести анализ ррорынка вакансии на должностаь fАмбассадора.', 20962, null, '[120]', 120, '2025-11-14 02:00:13.248581', '2025-11-14 02:00:13.248581', '[B][USER=114]Артем[/USER] ЦКП задррачи:  [DISK FILE ID=n9270] [/B]Табалаица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеаствfом откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (295, 'Провести анализ рынка вакансии на должность Амбассадора.', 20958, null, '[114]', 120, '2025-11-14 02:00:13.260690', '2025-11-14 02:00:13.260690', '[B]ЦКП задачи:  [DISK FILE ID=n9266] [/B]Таблица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (296, 'qwefqwef', 20972, null, '[114]', 120, '2025-11-14 02:00:13.270413', '2025-11-14 02:00:13.270413', 'qwefqwef', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (297, 'Провести анализ рынка вакансии на должность Амбассадора.', 20956, null, '[114]', 120, '2025-11-14 02:00:13.277134', '2025-11-14 02:00:13.277134', '[B]ЦКП задачи:  [DISK FILE ID=n9264] [/B]Таблица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (298, 'Провести анализ рынка вакансии на должность Амбассадора.', 20960, null, '[114]', 120, '2025-11-14 02:00:13.281677', '2025-11-14 02:00:13.281677', '[B]ЦКП задачи:  [DISK FILE ID=n9268] [/B]Таблица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (299, 'qwefqwef', 20972, null, '[114]', 120, '2025-11-14 02:00:13.282424', '2025-11-14 02:00:13.282424', 'qwefqwef', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (300, 'qwefqwef', 20974, null, '[120]', 120, '2025-11-14 02:00:13.282911', '2025-11-14 02:00:13.282911', 'qwefqwef', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (301, 'Провести анализ рынка вакансии на должность Амбассадора.', 20960, null, '[114]', 120, '2025-11-14 02:00:13.291982', '2025-11-14 02:00:13.291982', '[B]ЦКП задачи:  [DISK FILE ID=n9268] [/B]Таблица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (302, 'Провести анализ рынка вакансии на должность Амбассадора.', 20958, null, '[114]', 120, '2025-11-14 02:00:13.300311', '2025-11-14 02:00:13.300311', '[B]ЦКП задачи:  [DISK FILE ID=n9266] [/B]Таблица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (303, 'Провести анализ рынка вакансии на должность Амбассадора.', 20956, null, '[114]', 120, '2025-11-14 02:00:13.323618', '2025-11-14 02:00:13.323618', '[B]ЦКП задачи:  [DISK FILE ID=n9264] [/B]Таблица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (304, 'СТ. Работа с вакансиями, проведение собеседований.', 20976, null, '[10]', 12, '2025-11-14 03:00:07.130437', '2025-11-14 03:00:07.130437', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[LIST=1]
[*][P]Собеседования проведены, лучшие кандидаты отобраны.[/P]
[/LIST][SIZE=16pt]Информация для выполнения задачи:[/SIZE][LIST=1]
[*]Отчетность - [URL=https://docs.google.com/spreadsheets/d/1g7kGJXHlbWSZzMU4v8ShSjmbYq-qKdwtrz9iBm93YBU/edit?gid=0#gid=0]https://docs.google.com/spreadsheets/d/1g7kGJXHlbWSZzMU4v8ShSjmbYq-qKdwtrz9iBm93YBU/edit?gid=0#gid=0[/URL]
[*]Доступы -  [URL=https://docs.google.com/spreadsheets/d/1b24FLE2wmGLzk3wTVCK3prpw2tGx8ABUaTag_YQOa3Y/edit?pli=1&gid=0#gid=0]https://docs.google.com/spreadsheets/d/1b24FLE2wmGLzk3wTVCK3prpw2tGx8ABUaTag_YQOa3Y/edit?pli=1&gid=0#gid=0[/URL]
[/LIST][P][/P][SIZE=16pt]Схема выполнения:[/SIZE]
[LIST=1]
[*]Ежедневно разбираем отклики на НН. 
[*]Отобранным кандидатам отправляем приглашение через вотсап.
[*]Пишем сообщение на вотсап, назначаем этим кандидатам собеседование, тест сообщения:
Добрый день. Владимир, меня зовут &#91;Имя и Фамилия&#93;, я являюсь бизнес - ассистентом  проекта по привлечению инвестиций ... .
По поводу вакансии: [URL=https://novosibirsk.hh.ru/vacancy/103737272?hhtmFrom=employer_vacancies]с[/URL]сылка на вакансию
Вас мне порекомендовал коллега с проекта по продаже
Ваш опыт релевантен нашему портрету.
Хотим вас пригласить на собеседование в - пишите окна для собеседований.
[*]Проводим собеседование  по "Анкета для проведения первого этапа собеседования".
[*]Вносим в таблицу "Анкета откликов РОП" в столбце N результаты ответов на вопросы.
[*]Кандидатов которые набрали меньше 6 баллов отмечаем в столбце N  цветом "светло-красный 2".
[/LIST][SIZE=16pt]Результат выполненной задачи:[/SIZE]
[P][/P][LIST=1]
[*][P]Оставлен комментарий, в котором указан факт выполнения задачи с описанием нюансов, если они возникли.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (305, 'СТ. Работа с вакансиями, проведение собеседований.', 20976, null, '[10]', 12, '2025-11-14 03:00:07.170473', '2025-11-14 03:00:07.170473', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[LIST=1]
[*][P]Собеседования проведены, лучшие кандидаты отобраны.[/P]
[/LIST][SIZE=16pt]Информация для выполнения задачи:[/SIZE][LIST=1]
[*]Отчетность - [URL=https://docs.google.com/spreadsheets/d/1g7kGJXHlbWSZzMU4v8ShSjmbYq-qKdwtrz9iBm93YBU/edit?gid=0#gid=0]https://docs.google.com/spreadsheets/d/1g7kGJXHlbWSZzMU4v8ShSjmbYq-qKdwtrz9iBm93YBU/edit?gid=0#gid=0[/URL]
[*]Доступы -  [URL=https://docs.google.com/spreadsheets/d/1b24FLE2wmGLzk3wTVCK3prpw2tGx8ABUaTag_YQOa3Y/edit?pli=1&gid=0#gid=0]https://docs.google.com/spreadsheets/d/1b24FLE2wmGLzk3wTVCK3prpw2tGx8ABUaTag_YQOa3Y/edit?pli=1&gid=0#gid=0[/URL]
[/LIST][P][/P][SIZE=16pt]Схема выполнения:[/SIZE]
[LIST=1]
[*]Ежедневно разбираем отклики на НН. 
[*]Отобранным кандидатам отправляем приглашение через вотсап.
[*]Пишем сообщение на вотсап, назначаем этим кандидатам собеседование, тест сообщения:
Добрый день. Владимир, меня зовут &#91;Имя и Фамилия&#93;, я являюсь бизнес - ассистентом  проекта по привлечению инвестиций ... .
По поводу вакансии: [URL=https://novosibirsk.hh.ru/vacancy/103737272?hhtmFrom=employer_vacancies]с[/URL]сылка на вакансию
Вас мне порекомендовал коллега с проекта по продаже
Ваш опыт релевантен нашему портрету.
Хотим вас пригласить на собеседование в - пишите окна для собеседований.
[*]Проводим собеседование  по "Анкета для проведения первого этапа собеседования".
[*]Вносим в таблицу "Анкета откликов РОП" в столбце N результаты ответов на вопросы.
[*]Кандидатов которые набрали меньше 6 баллов отмечаем в столбце N  цветом "светло-красный 2".
[/LIST][SIZE=16pt]Результат выполненной задачи:[/SIZE]
[P][/P][LIST=1]
[*][P]Оставлен комментарий, в котором указан факт выполнения задачи с описанием нюансов, если они возникли.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (306, 'Провести анализ планерок и отправить его в чат.', 20978, '2025-11-14 15:00:00', '[78]', 12, '2025-11-14 04:56:01.005503', '2025-11-14 11:50:16.000000', '[B]ЦКП[/B][B]:[/B] Анализ, полученный от ИИ, отправлен в телеграм чат тех. департамента.

[B]ПРОМТ:[/B]
Ты — эксперт по контролю качества ежедневных планёрок отдела продаж.  
Твоя задача: проанализировать транскрипцию  планёрки и выдать структурированный отчёт.
Разделяй пресейл и сейлз логики. Даёшь конкретные действия на сегодня и риски. Будь предельно конкретным, без воды.

- Транскрипция планёрки (или ссылка на видео).
- ЗАДАЧА: Оцени планёрку по 5-балльной шкале по каждому пункту:

1. **Чёткость демонстрации метрик** (экран, цифры, совпадение данных)
2. **Порядок в инструментах** (задачи, примечания, просрочки)
3. **Качество отчёта о результатах** (конкретность, связь с недельным планом)
4. **План на сегодня** (конкретность, реалистичность)
5. **Уровень ответственности менеджера** (берёт ли на себя результат, избегает ли оправданий)
6. **Работа руководителя** (задавал ли вопросы, помогал ли достигать плана)

ИТОГО ВЫВОД ПО ПЛАНЕРКЕ:

', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (307, 'Провести анализ планерок и отправить его в чат.', 20978, '2025-11-14 09:30:00', '[78]', 12, '2025-11-14 04:56:01.007726', '2025-11-14 04:56:01.007726', '[B]ЦКП[/B][B]:[/B] Анализ, полученный от ИИ, отправлен в телеграм чат тех. департамента.

[B]ПРОМТ:[/B]
Ты — эксперт по контролю качества ежедневных планёрок отдела продаж.  
Твоя задача: проанализировать транскрипцию  планёрки и выдать структурированный отчёт.
Разделяй пресейл и сейлз логики. Даёшь конкретные действия на сегодня и риски. Будь предельно конкретным, без воды.

- Транскрипция планёрки (или ссылка на видео).
- ЗАДАЧА: Оцени планёрку по 5-балльной шкале по каждому пункту:

1. **Чёткость демонстрации метрик** (экран, цифры, совпадение данных)
2. **Порядок в инструментах** (задачи, примечания, просрочки)
3. **Качество отчёта о результатах** (конкретность, связь с недельным планом)
4. **План на сегодня** (конкретность, реалистичность)
5. **Уровень ответственности менеджера** (берёт ли на себя результат, избегает ли оправданий)
6. **Работа руководителя** (задавал ли вопросы, помогал ли достигать плана)

ИТОГО ВЫВОД ПО ПЛАНЕРКЕ:

', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (308, 'Провести планерки с отделами продаж', 20980, '2025-11-14 09:00:00', '[12]', 12, '2025-11-14 04:56:01.015175', '2025-11-14 04:56:01.015175', '[B]ЦКП:[/B] Видеозаписи планерок проведенные по структуре загружены в чаты ОП.
Работать с командой через – [B]Покажи мне.[/B]

[B]Структура ежедневной планерки:
[/B]1. Менеджер отдела продаж демонстрирует: 
1.1 Метрики через инструменты: амоЦРМ → таблица "Отчетность ОП." → Календарь
1.2 Порядок в инструментах: по всем сделкам этапа "Дозвонились +" стоят актуальные задачи и написаны закрепленные примечания
1.3 Результаты работы: Как вчерашний день продвинул тебя к достижению недельного плана?
1.4 План работ: 
– Presale: Что сделаем, чтобы закрыть каждую сделку с этапа "Дозвонились" в "КЭВ назначен"?
– Presale: Что сделаем, чтобы закрыть каждую сделку с этапа "КЭВ назначен + " в "КЭВ проведен"?
– Sale: Что сделаем, чтобы закрыть каждую сделку с этапа "КЭВ Проведен + " в договор?
2. Руководитель задает уточняющие вопросы команде.
3. Руководитель уточняет, где нужен ресурс / помощь / решение?



Подзадача Юля до 12.00 оправляет записи / Егор Постановщик / Соня наблюдатель 
Основная задача Соня с 12.00 до 12.30 прогоняет через буквицу и джипи и отправляет в чат тех. департамента. Юля постановщик / Соня исполнитель 

Доп. задача на Юлю - Проверить адекватность анализа планерок ИИ   / Егор Постановщик / Соня наблюдатель / по четвергам до 18
ЦКП: комментарий к задаче с указанием ссылок на проверенные анализы планерок от ИИ. 




[LIST=1]
[*]Отчётность отдела продаж, заполненную за предыдущий день.
[*]Google Календарь, актуализированный на сегодня.
[*]Поставлены задачи с этапа Дозвонились +.
[*]В амоЦРМ, нет сделок без задач и просроченных задач с этапа Дозвонились +
[/LIST]Структура ежедневных планерки с РОПом:
1. Метрики через инструменты:
– амоЦРМ → таблица "Отчетность ОП." → Календарь
2. Результаты работы Presale:
– кол-во назначенных и проведенных встреч
– конверсия из посетителей в назначенную встречу
– конверсия из назначенных в проведенные
3. Результаты работы Sale:
– квалификация проведенных встреч
– зафиксированные договоренностей по проведенным
– какой результат вчера дали выполненные задачи по сделкам с этапа "КЭВ Проведен" + ?
4. План:
– Что сделаем, чтобы закрыть каждую сделку с этапа "КЭВ Проведен + " в договор?
– Что сделаем, чтобы выполнить недельный спринт на 10 из 10?
– Где нужен ресурс / помощь / решение?', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (309, 'Провести планерки с отделами продаж', 20980, '2025-11-14 09:00:00', '[12]', 12, '2025-11-14 04:56:01.017667', '2025-11-14 04:56:01.017667', '[B]ЦКП:[/B] Видеозаписи планерок проведенные по структуре загружены в чаты ОП.
Работать с командой через – [B]Покажи мне.[/B]

[B]Структура ежедневной планерки:
[/B]1. Менеджер отдела продаж демонстрирует: 
1.1 Метрики через инструменты: амоЦРМ → таблица "Отчетность ОП." → Календарь
1.2 Порядок в инструментах: по всем сделкам этапа "Дозвонились +" стоят актуальные задачи и написаны закрепленные примечания
1.3 Результаты работы: Как вчерашний день продвинул тебя к достижению недельного плана?
1.4 План работ: 
– Presale: Что сделаем, чтобы закрыть каждую сделку с этапа "Дозвонились" в "КЭВ назначен"?
– Presale: Что сделаем, чтобы закрыть каждую сделку с этапа "КЭВ назначен + " в "КЭВ проведен"?
– Sale: Что сделаем, чтобы закрыть каждую сделку с этапа "КЭВ Проведен + " в договор?
2. Руководитель задает уточняющие вопросы команде.
3. Руководитель уточняет, где нужен ресурс / помощь / решение?



Подзадача Юля до 12.00 оправляет записи / Егор Постановщик / Соня наблюдатель 
Основная задача Соня с 12.00 до 12.30 прогоняет через буквицу и джипи и отправляет в чат тех. департамента. Юля постановщик / Соня исполнитель 

Доп. задача на Юлю - Проверить адекватность анализа планерок ИИ   / Егор Постановщик / Соня наблюдатель / по четвергам до 18
ЦКП: комментарий к задаче с указанием ссылок на проверенные анализы планерок от ИИ. 




[LIST=1]
[*]Отчётность отдела продаж, заполненную за предыдущий день.
[*]Google Календарь, актуализированный на сегодня.
[*]Поставлены задачи с этапа Дозвонились +.
[*]В амоЦРМ, нет сделок без задач и просроченных задач с этапа Дозвонились +
[/LIST]Структура ежедневных планерки с РОПом:
1. Метрики через инструменты:
– амоЦРМ → таблица "Отчетность ОП." → Календарь
2. Результаты работы Presale:
– кол-во назначенных и проведенных встреч
– конверсия из посетителей в назначенную встречу
– конверсия из назначенных в проведенные
3. Результаты работы Sale:
– квалификация проведенных встреч
– зафиксированные договоренностей по проведенным
– какой результат вчера дали выполненные задачи по сделкам с этапа "КЭВ Проведен" + ?
4. План:
– Что сделаем, чтобы закрыть каждую сделку с этапа "КЭВ Проведен + " в договор?
– Что сделаем, чтобы выполнить недельный спринт на 10 из 10?
– Где нужен ресурс / помощь / решение?', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (310, 'Произвести анализ разговоров ОП через ИИ', 20982, '2025-11-17 09:00:00', '[78]', 78, '2025-11-14 05:00:28.976076', '2025-11-14 14:23:57.000000', '[B]ЦКП задачи[/B]: Промт проверен, анализ проведен и направлен в соответствующий чат

Произвести анализ разговоров ОП через ИИ, согласно таблице ОКК
Направить итоговый результат в чат

Промпт №1 (для звонков отдела продаж / пресейлов)

Задача: тебе дана запись разговора между менеджером отдела продаж и потенциальным клиентом.
Твоя цель — провести аналитику по структуре ниже, чтобы улучшить процесс продаж, выявить сильные и слабые стороны менеджера и понять качество лида.

Проанализируй разговор строго по структуре:

1. Данные звонка: контекст, кто кому звонит, цель созвона
2. Ход звонка: логика ведения диалога, этапы разговора, ключевые моменты
3. Что сделано хорошо: аргументация, вопросы, работа с потребностью
4. Что сделано плохо: ошибки, упущенные возможности, слабые формулировки
5. Рекомендации: что изменить/улучшить, какие формулировки заменить, что добавить в скрипт
6. Результат и дальнейшие шаги: насколько клиент «тёплый», стоит ли назначать встречу, какие действия предпринять

Очень важно:
– Пиши конкретно, не общими словами.
– Покажи профессиональные выводы, а не пересказ.
– Указывай примеры фраз из звонка (если они есть) и объясняй, почему они сильные/слабые.
– Дай оценку готовности клиента и квалификации менеджера.

Промпт №2 (для анализа КЭВов / финальных встреч)

Тебе будет предоставлен текст/запись финальной встречи (КЭВ) между sales и потенциальным партнером.
Твоя задача — оценить качество продажи и понять, что реально повлияло на результат.

Проанализируй встречу по структуре:

1. Данные КЭВа: кто участвовал, цель встречи, контекст
2. Ход встречи: логика сценария, этапность, работа с возражениями
3. Сильные стороны sales: аргументы, уверенность, раскрытие ценности, контакт с клиентом
4. Слабые стороны sales: ошибки в ведении, отсутствие конкретики, потеря управления встречей
5. Рекомендации: как улучшить ведение диалога, где переформулировать, что добавить или убрать
6. Результат: принятое решение и что повлияло на него
7. Дальнейшие шаги: что нужно сделать после встречи, чтобы довести до сделки или укрепить договорённость

Важно:
– Не дай пересказ, дай аналитику смысла.
– Покажи, что реально работает, а что тормозит конверсию.
– Дай честную оценку готовности партнера к работе.', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (311, 'Произвести анализ разговоров ОП через ИИ', 20982, null, '[78]', 78, '2025-11-14 05:00:28.986089', '2025-11-14 05:00:28.986089', '[B]ЦКП задачи[/B]: Промт проверен, анализ проведен и направлен в соответствующий чат

Произвести анализ разговоров ОП через ИИ, согласно таблице ОКК
Направить итоговый результат в чат

Промпт №1 (для звонков отдела продаж / пресейлов)

Задача: тебе дана запись разговора между менеджером отдела продаж и потенциальным клиентом.
Твоя цель — провести аналитику по структуре ниже, чтобы улучшить процесс продаж, выявить сильные и слабые стороны менеджера и понять качество лида.

Проанализируй разговор строго по структуре:

1. Данные звонка: контекст, кто кому звонит, цель созвона
2. Ход звонка: логика ведения диалога, этапы разговора, ключевые моменты
3. Что сделано хорошо: аргументация, вопросы, работа с потребностью
4. Что сделано плохо: ошибки, упущенные возможности, слабые формулировки
5. Рекомендации: что изменить/улучшить, какие формулировки заменить, что добавить в скрипт
6. Результат и дальнейшие шаги: насколько клиент «тёплый», стоит ли назначать встречу, какие действия предпринять

Очень важно:
– Пиши конкретно, не общими словами.
– Покажи профессиональные выводы, а не пересказ.
– Указывай примеры фраз из звонка (если они есть) и объясняй, почему они сильные/слабые.
– Дай оценку готовности клиента и квалификации менеджера.

Промпт №2 (для анализа КЭВов / финальных встреч)

Тебе будет предоставлен текст/запись финальной встречи (КЭВ) между sales и потенциальным партнером.
Твоя задача — оценить качество продажи и понять, что реально повлияло на результат.

Проанализируй встречу по структуре:

1. Данные КЭВа: кто участвовал, цель встречи, контекст
2. Ход встречи: логика сценария, этапность, работа с возражениями
3. Сильные стороны sales: аргументы, уверенность, раскрытие ценности, контакт с клиентом
4. Слабые стороны sales: ошибки в ведении, отсутствие конкретики, потеря управления встречей
5. Рекомендации: как улучшить ведение диалога, где переформулировать, что добавить или убрать
6. Результат: принятое решение и что повлияло на него
7. Дальнейшие шаги: что нужно сделать после встречи, чтобы довести до сделки или укрепить договорённость

Важно:
– Не дай пересказ, дай аналитику смысла.
– Покажи, что реально работает, а что тормозит конверсию.
– Дай честную оценку готовности партнера к работе.', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (312, 'БА. Работа с таблицей: "ОКК. Presale"', 20988, '2025-11-14 20:05:00', '[10]', 12, '2025-11-14 05:05:12.882423', '2025-11-14 05:05:12.882423', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[P]Таблица своевременно и правильно заполнена.[/P]
[P][SIZE=16pt]Информация для выполнения задачи:[/SIZE][/P]
[P]Выполнять: каждый будний день до 15.00[/P][SIZE=14pt]Ссылки:
[/SIZE][P][/P]
[P][/P]
[P]Таблица: "Доступы" – [URL=https://docs.google.com/spreadsheets/d/190KJpcI-jDfBMQshNVIz-BhyLHp4XTNWbu9NsSdW90Q/edit?gid=0#gid=0]1. АП. Доступы. - Google Таблицы[/URL]
Таблица "ОКК." – [URL=https://docs.google.com/spreadsheets/d/1z35vs8FG9LJbGnyngCjJn-QkHK-vDGBYjJxNBk89n-0/edit?gid=1456274102#gid=1456274102]АП. ОКК. Presale. - Google Таблицы[/URL][/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (313, 'БА. Работа с таблицей: "ОКК. Presale"', 20984, '2025-11-14 20:05:00', '[10]', 12, '2025-11-14 05:05:12.927036', '2025-11-14 05:05:12.927036', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[P]Таблица своевременно и правильно заполнена.[/P]
[P][SIZE=16pt]Информация для выполнения задачи:[/SIZE][/P]
[P]Выполнять: каждый будний день до 15.00[/P][SIZE=14pt]Ссылки:
[/SIZE][P][/P]
[P][/P]
[P]Таблица: "Доступы" – [URL=https://docs.google.com/spreadsheets/d/17VHFMAXpVj9sdG2j02dVvOhU0MC2JodKuWTf4TCfYwQ/edit?gid=2132704830#gid=2132704830]https://docs.google.com/spreadsheets/d/17VHFMAXpVj9sdG2j02dVvOhU0MC2JodKuWTf4TCfYwQ/edit?gid=2132704830#gid=2132704830[/URL].
Таблица "ОКК." – [URL=https://docs.google.com/spreadsheets/d/1P64pwZNQqqVLJ1GpwbHc4ahTeXgpNjKMee_IsXd3r6o/edit?gid=748769934#gid=748769934]ВА. ОКК. Presale - Google Таблицы[/URL][/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (314, 'БА. Работа с таблицей: "ОКК. Presale"', 20984, '2025-11-14 20:05:00', '[10]', 12, '2025-11-14 05:05:12.938376', '2025-11-14 05:05:12.938376', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[P]Таблица своевременно и правильно заполнена.[/P]
[P][SIZE=16pt]Информация для выполнения задачи:[/SIZE][/P]
[P]Выполнять: каждый будний день до 15.00[/P][SIZE=14pt]Ссылки:
[/SIZE][P][/P]
[P][/P]
[P]Таблица: "Доступы" – [URL=https://docs.google.com/spreadsheets/d/17VHFMAXpVj9sdG2j02dVvOhU0MC2JodKuWTf4TCfYwQ/edit?gid=2132704830#gid=2132704830]https://docs.google.com/spreadsheets/d/17VHFMAXpVj9sdG2j02dVvOhU0MC2JodKuWTf4TCfYwQ/edit?gid=2132704830#gid=2132704830[/URL].
Таблица "ОКК." – [URL=https://docs.google.com/spreadsheets/d/1P64pwZNQqqVLJ1GpwbHc4ahTeXgpNjKMee_IsXd3r6o/edit?gid=748769934#gid=748769934]ВА. ОКК. Presale - Google Таблицы[/URL][/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (315, 'БА. Работа с таблицей: "ОКК. Presale"', 20986, '2025-11-14 20:05:00', '[10]', 12, '2025-11-14 05:05:12.941916', '2025-11-14 05:05:12.941916', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[P]Таблица своевременно и правильно заполнена.[/P]
[P][SIZE=16pt]Информация для выполнения задачи:[/SIZE][/P]
[P]Выполнять: каждый будний день до 15.00[/P][SIZE=14pt]Ссылки:
[/SIZE][P][/P]
[P][/P]
[P]Таблица: "Доступы" – [URL=https://docs.google.com/spreadsheets/d/1b24FLE2wmGLzk3wTVCK3prpw2tGx8ABUaTag_YQOa3Y/edit?gid=0#gid=0]1. СТ. Доступы. - Google Таблицы[/URL]
Таблица "ОКК." – [URL=https://docs.google.com/spreadsheets/d/1H7aO0bV2XmEOx6TJ2LLtlNPjBYEamGBpINrd7H9XnAM/edit?gid=748769934#gid=748769934]СТ. ОКК. Presale - Google Таблицы[/URL][/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (316, 'БА. Работа с таблицей: "ОКК. Presale"', 20988, '2025-11-14 20:05:00', '[10]', 12, '2025-11-14 05:05:12.958728', '2025-11-14 05:05:12.958728', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[P]Таблица своевременно и правильно заполнена.[/P]
[P][SIZE=16pt]Информация для выполнения задачи:[/SIZE][/P]
[P]Выполнять: каждый будний день до 15.00[/P][SIZE=14pt]Ссылки:
[/SIZE][P][/P]
[P][/P]
[P]Таблица: "Доступы" – [URL=https://docs.google.com/spreadsheets/d/190KJpcI-jDfBMQshNVIz-BhyLHp4XTNWbu9NsSdW90Q/edit?gid=0#gid=0]1. АП. Доступы. - Google Таблицы[/URL]
Таблица "ОКК." – [URL=https://docs.google.com/spreadsheets/d/1z35vs8FG9LJbGnyngCjJn-QkHK-vDGBYjJxNBk89n-0/edit?gid=1456274102#gid=1456274102]АП. ОКК. Presale. - Google Таблицы[/URL][/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (317, 'БА. Работа с таблицей: "ОКК. Presale"', 20986, '2025-11-14 20:05:00', '[10]', 12, '2025-11-14 05:05:12.975264', '2025-11-14 05:05:12.975264', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[P]Таблица своевременно и правильно заполнена.[/P]
[P][SIZE=16pt]Информация для выполнения задачи:[/SIZE][/P]
[P]Выполнять: каждый будний день до 15.00[/P][SIZE=14pt]Ссылки:
[/SIZE][P][/P]
[P][/P]
[P]Таблица: "Доступы" – [URL=https://docs.google.com/spreadsheets/d/1b24FLE2wmGLzk3wTVCK3prpw2tGx8ABUaTag_YQOa3Y/edit?gid=0#gid=0]1. СТ. Доступы. - Google Таблицы[/URL]
Таблица "ОКК." – [URL=https://docs.google.com/spreadsheets/d/1H7aO0bV2XmEOx6TJ2LLtlNPjBYEamGBpINrd7H9XnAM/edit?gid=748769934#gid=748769934]СТ. ОКК. Presale - Google Таблицы[/URL][/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (318, 'Р. Подтвердить мероприятия.', 20990, '2025-11-14 15:35:00', '[8]', 1, '2025-11-14 06:35:06.092117', '2025-11-14 06:35:06.092117', '[B]ЦКП задачи:[/B] Сообщения с подтверждением мероприятий на текущий день отправлены в чаты.

[B]Информация для выполнения задачи:
[/B][P]Название чатов для подтверждения встреч можно определить по Google Календарю.[/P]
[P][B]Общий шаблон:[/B][/P]
[P]Добрый день, @Имя
Напоминаю, сегодня у нас запланирована встреча в ?
[URL=https://us06web.zoom.us/j/86232878996?pwd=MUJvaEJjeDQ5YnNINjJvT3UzVzBqZz09]Ссылка на Zoom[/URL][/P][B]Шаблон подтверждения встречи с потенциальным клиентом:
[/B][P]Добрый день, @Имя
Напоминаю, сегодня у нас запланирована встреча в ?? МСК
На встречу попрошу выходить с компьютера из тихого места.
[URL=https://us06web.zoom.us/j/86232878996?pwd=MUJvaEJjeDQ5YnNINjJvT3UzVzBqZz09]Ссылка на Zoom[/URL]

Прошу подтвердить встречу ответным сообщением до 11.00.[/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (319, 'Р. Подтвердить мероприятия.', 20990, '2025-11-14 15:35:00', '[8]', 1, '2025-11-14 06:35:06.102297', '2025-11-14 06:35:06.102297', '[B]ЦКП задачи:[/B] Сообщения с подтверждением мероприятий на текущий день отправлены в чаты.

[B]Информация для выполнения задачи:
[/B][P]Название чатов для подтверждения встреч можно определить по Google Календарю.[/P]
[P][B]Общий шаблон:[/B][/P]
[P]Добрый день, @Имя
Напоминаю, сегодня у нас запланирована встреча в ?
[URL=https://us06web.zoom.us/j/86232878996?pwd=MUJvaEJjeDQ5YnNINjJvT3UzVzBqZz09]Ссылка на Zoom[/URL][/P][B]Шаблон подтверждения встречи с потенциальным клиентом:
[/B][P]Добрый день, @Имя
Напоминаю, сегодня у нас запланирована встреча в ?? МСК
На встречу попрошу выходить с компьютера из тихого места.
[URL=https://us06web.zoom.us/j/86232878996?pwd=MUJvaEJjeDQ5YnNINjJvT3UzVzBqZz09]Ссылка на Zoom[/URL]

Прошу подтвердить встречу ответным сообщением до 11.00.[/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (320, 'БА. Оплатить услуги: Шебо.', 14276, '2025-11-14 15:00:00', '[10]', 8, '2025-11-14 07:29:11.344314', '2025-11-14 07:29:11.344314', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[P]Деньги поступили на счет исполнителя своевременно и в полном объеме.[/P]
[P][SIZE=16pt]Информация для выполнения задачи:[/SIZE][/P][SIZE=14pt]Ссылки:[/SIZE][LIST=1]
[*]Рабочий чат: "Финансы." – [URL=https://t.me/+zs-2BCo1cZAwOTky]https://t.me/+zs-2BCo1cZAwOTky[/URL]
[*]Таблица: "ГРД. Финансы." – [URL=https://docs.google.com/spreadsheets/d/12KefmCUcNR51vQpXnzyCBo8i35TW72XUHxmJb3UeV1Y/edit?gid=1636069230#gid=1636069230]https://docs.google.com/spreadsheets/d/12KefmCUcNR51vQpXnzyCBo8i35TW72XUHxmJb3UeV1Y/edit?gid=1636069230#gid=1636069230[/URL]
[*]Папка: "Закрывающие документы." – [URL=https://drive.google.com/drive/folders/1i1Chklk4SwX0jWJSRZLsu2ziqVGYQCbs]https://drive.google.com/drive/folders/1i1Chklk4SwX0jWJSRZLsu2ziqVGYQCbs[/URL]
[/LIST][SIZE=14pt]Информация:[/SIZE][LIST=1]
[*]Дата оплаты: 24 число.
[*]Дата запроса счета: за 5 дней до даты оплаты в 12.00.
[*]Сумма, дата и вид оплаты указаны в таблице: "ГРД. Финансы."
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (321, 'Написать документ "Философия Шебо".', 18882, '2025-12-17 15:00:00', '[8]', 8, '2025-11-14 08:17:31.825749', '2025-11-14 08:17:39.000000', '[B]ЦКП задачи:[/B] Документ создан, описан и согласован с Егором.

[B]Информация для выполнения задачи:
[/B]
[B]Философия ШЕБО[/B]

[B]Человек, с которым можно делать дела[/B]

За каждым проектом, каждой системой, каждым результатом всегда стоит человек.
Не процесс, не обстоятельство и не удача — [B]а конкретный человек, принимающий решения.[/B]

Именно он определяет, что будет стоять за его бизнесом: доверие или хаос, созидание или борьба, уважение или страх.

Мы в ШЕБО строим компанию, где основой является в[B]нутренняя честность, надёжность и уважение к слову.[/B]
Потому что бизнес — это не только про цифры.
Это про то, [B]с кем ты идёшь к цели[/B] и можешь ли положиться на тех, кто рядом.

Для нас «человек, с которым можно делать дела» — не характеристика, а [B]стандарт.[/B]
Это про способность быть прямым, не прятаться за формальностями, признавать ошибки и держать обещания.
Про умение строить, а не разрушать.
Про внутреннюю силу действовать правильно — даже когда никто не видит.

Мы верим, что деньги, успех и масштаб приходят туда,
где в основе лежит [B]доверие, слово и человеческое достоинство.[/B]

ШЕБО — это компания, где можно делать дела.
Потому что здесь работают люди, [B]с которыми можно делать дела.[/B]

', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (322, 'Создать и оформить воронку АМО CRM для проекта ЛИ', 20992, '2025-11-14 16:00:00', '[32]', 78, '2025-11-14 11:10:13.168426', '2025-11-14 11:10:13.168426', 'ЦКП задачи: воронка в АМО CRM с триггерами настроена и готова к работе отдела продаж.


Данные для входа:

Ссылка на амо [URL=https://kginvesticii.amocrm.ru/dashboard/?sel=all&period=week]amoCRM: Рабочий стол, kginvesticii[/URL]
Логин [URL=mailto:kg.investicii@gmail.com]kg.investicii@gmail.com[/URL]
Пароль w^P6uTQlBSjz


Настроить воронку Фин. партнеры ЛИ по этапам:
Неразобранное
Получить контакт (бот) – Настроит работу бота как в проекте СТ на этом этапе воронки.
Новый лид 
Взято в работу / День №1 – Добавить подсказку: К концу рабочего дня не должно оставаться необработанных лидов на этапе.
Взято в работу / День №2 – Добавить подсказку: Все лиды с Инстаграма находятся на этапе в течение 7 рабочих дней.
Дозвонились / Есть контакт – Добавить подсказку: Лиды с Инстаграма находятся на этапе в течение 14 рабочих дней
КЭВ Назначен – Добавить подсказку: Лиды с Инстаграма находятся на этапе в течение 14 рабочих дней.
КЭВ Проведен – Добавить подсказку: ЦКП: Квал, в группе, есть дорожная карта.
ААА - есть деньги, задача и ЛПР ВВВ - чего-то одного нет
ССС - нет задачи и денег
Догрев – Добавить подсказку: Поддерживаем интерес у ФП. Усиливаем доверие.
Подводим к следующему шагу: встреча или повторный интерес к вложению.
Получены документы
Договор согласован
Договор подписан

Настроить тригеры дат, так как это настроено в основной воронке.
Соблюсти в триггерах дата следующую механику:  при условии закрыто и не реализовано с этапа новый лид, день 1,  день 2 при условии, что был звонок или контакт мы отправляем на этап ЗИН с обязательным проставлением триггера даты дозвонились.
При переводе на любой из этапов выше, если даты по предыдущим этапам не заполнены, — проставлять их текущей датой автоматически (однократно, без перезаписи, если поле уже заполнено).', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (323, 'Создать и оформить воронку АМО CRM для проекта ЛИ', 20992, '2025-11-14 16:00:00', '[32]', 78, '2025-11-14 11:10:13.202802', '2025-11-14 11:10:13.202802', 'ЦКП задачи: воронка в АМО CRM с триггерами настроена и готова к работе отдела продаж.


Данные для входа:

Ссылка на амо [URL=https://kginvesticii.amocrm.ru/dashboard/?sel=all&period=week]amoCRM: Рабочий стол, kginvesticii[/URL]
Логин [URL=mailto:kg.investicii@gmail.com]kg.investicii@gmail.com[/URL]
Пароль w^P6uTQlBSjz


Настроить воронку Фин. партнеры ЛИ по этапам:
Неразобранное
Получить контакт (бот) – Настроит работу бота как в проекте СТ на этом этапе воронки.
Новый лид 
Взято в работу / День №1 – Добавить подсказку: К концу рабочего дня не должно оставаться необработанных лидов на этапе.
Взято в работу / День №2 – Добавить подсказку: Все лиды с Инстаграма находятся на этапе в течение 7 рабочих дней.
Дозвонились / Есть контакт – Добавить подсказку: Лиды с Инстаграма находятся на этапе в течение 14 рабочих дней
КЭВ Назначен – Добавить подсказку: Лиды с Инстаграма находятся на этапе в течение 14 рабочих дней.
КЭВ Проведен – Добавить подсказку: ЦКП: Квал, в группе, есть дорожная карта.
ААА - есть деньги, задача и ЛПР ВВВ - чего-то одного нет
ССС - нет задачи и денег
Догрев – Добавить подсказку: Поддерживаем интерес у ФП. Усиливаем доверие.
Подводим к следующему шагу: встреча или повторный интерес к вложению.
Получены документы
Договор согласован
Договор подписан

Настроить тригеры дат, так как это настроено в основной воронке.
Соблюсти в триггерах дата следующую механику:  при условии закрыто и не реализовано с этапа новый лид, день 1,  день 2 при условии, что был звонок или контакт мы отправляем на этап ЗИН с обязательным проставлением триггера даты дозвонились.
При переводе на любой из этапов выше, если даты по предыдущим этапам не заполнены, — проставлять их текущей датой автоматически (однократно, без перезаписи, если поле уже заполнено).', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (324, 'Зарегестрировать доменное имя и подключить сервис СМС.ру к амоЦРМ', 15600, '2025-11-21 15:00:00', '[32]', 12, '2025-11-14 11:25:18.921307', '2025-11-14 12:52:36.000000', '[B]ЦКП задачи:[/B] Скриншот виджета в амоЦРМ+ссылка на сделку тест в комментарии к задачи.


логин и пароль[TABLE][TR][TD]89250000924[/TD][TD]DerParol1484+4![/TD][/TR][/TABLE]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (325, 'ПМ. Проверить правильность заполнения таблиц: "Отчетность ОП."', 20994, '2025-11-15 06:00:00', '[78]', 78, '2025-11-14 14:00:02.591224', '2025-11-14 14:00:02.591224', '[B]ЦКП задачи: [/B]таблицы по проектам из чек-листа заполнены правильно, по инструкции
[LIST=1]
[*]Открыть документ "Отчетность ОП" и amo по проекту
[*]Сравнить цифры в таблице
[/LIST]
', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (326, 'ПМ. Проверить правильность заполнения таблиц: "Отчетность ОП."', 20994, '2025-11-15 06:00:00', '[78]', 78, '2025-11-14 14:00:02.613000', '2025-11-14 14:00:02.613000', '[B]ЦКП задачи: [/B]таблицы по проектам из чек-листа заполнены правильно, по инструкции
[LIST=1]
[*]Открыть документ "Отчетность ОП" и amo по проекту
[*]Сравнить цифры в таблице
[/LIST]
', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (327, 'Зарегистрировать белый ватсап', 14166, '2025-11-21 15:00:00', '[112]', 8, '2025-11-14 14:42:43.599739', '2025-11-14 14:42:50.000000', '[B]ЦКП задачи:[/B] Вотсап подключен для полноценной бесперебойной работы.

', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (328, 'БА. Оплатить услуги: Шебо.', 12558, '2025-11-21 15:00:00', '[10]', 8, '2025-11-14 14:56:24.549871', '2025-11-17 13:43:41.000000', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[P]Деньги поступили на счет исполнителя своевременно и в полном объеме.[/P]
[P][SIZE=16pt]Информация для выполнения задачи:[/SIZE][/P][SIZE=14pt]Ссылки:[/SIZE][LIST=1]
[*]Рабочий чат: "Финансы." – [URL=https://t.me/+Knr0lS00smdmYWIy]https://t.me/+Knr0lS00smdmYWIy[/URL]
[*]Таблица: "ГРД. Финансы." – [URL=https://docs.google.com/spreadsheets/d/1WsuV4PQpjjj-P5hRvP4WwjC6-FDQijTv7hm7u0B4ZgM/edit?gid=1636069230#gid=1636069230]https://docs.google.com/spreadsheets/d/1WsuV4PQpjjj-P5hRvP4WwjC6-FDQijTv7hm7u0B4ZgM/edit?gid=1636069...[/URL]
[*]Папка: "Закрывающие документы." – [URL=https://drive.google.com/drive/folders/17V4aBrYaLoZePkUS6LoRA36ogpmwjKm5?usp=sharing]https://drive.google.com/drive/folders/17V4aBrYaLoZePkUS6LoRA36ogpmwjKm5?usp=sharing[/URL]
[/LIST][SIZE=14pt]Информация:[/SIZE][LIST=1]
[*]Дата оплаты: 12 число.
[*]Дата запроса счета: за 12 дней до даты оплаты в 12.00.
[*]Сумма, дата и вид оплаты указаны в таблице: "ГРД. Финансы."
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (329, 'БА. Оплатить услуги: Шебо.', 12558, '2025-11-17 15:00:00', '[10]', 8, '2025-11-14 14:56:24.558040', '2025-11-14 14:56:24.558040', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[P]Деньги поступили на счет исполнителя своевременно и в полном объеме.[/P]
[P][SIZE=16pt]Информация для выполнения задачи:[/SIZE][/P][SIZE=14pt]Ссылки:[/SIZE][LIST=1]
[*]Рабочий чат: "Финансы." – [URL=https://t.me/+Knr0lS00smdmYWIy]https://t.me/+Knr0lS00smdmYWIy[/URL]
[*]Таблица: "ГРД. Финансы." – [URL=https://docs.google.com/spreadsheets/d/1WsuV4PQpjjj-P5hRvP4WwjC6-FDQijTv7hm7u0B4ZgM/edit?gid=1636069230#gid=1636069230]https://docs.google.com/spreadsheets/d/1WsuV4PQpjjj-P5hRvP4WwjC6-FDQijTv7hm7u0B4ZgM/edit?gid=1636069...[/URL]
[*]Папка: "Закрывающие документы." – [URL=https://drive.google.com/drive/folders/17V4aBrYaLoZePkUS6LoRA36ogpmwjKm5?usp=sharing]https://drive.google.com/drive/folders/17V4aBrYaLoZePkUS6LoRA36ogpmwjKm5?usp=sharing[/URL]
[/LIST][SIZE=14pt]Информация:[/SIZE][LIST=1]
[*]Дата оплаты: 12 число.
[*]Дата запроса счета: за 12 дней до даты оплаты в 12.00.
[*]Сумма, дата и вид оплаты указаны в таблице: "ГРД. Финансы."
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (330, 'Выстроить систему ввода в должность сотрудников ОП', 17930, '2025-11-28 15:00:00', '[78]', 12, '2025-11-14 15:00:08.377298', '2025-11-14 15:02:27.000000', '[B]ЦКП задачи[/B]: система ввода в должность сотрудников ОП

1. Посмотреть записи созвонов ввода в должность в чатах
2. Выявить структуру', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (331, 'Передать Юле информацию, чтобы она подготовила достижения 4-го департамента к планерке достижений в декабре', 20996, '2025-11-19 15:00:00', '[8]', 8, '2025-11-14 15:19:55.777598', '2025-11-14 15:19:55.777598', '[B]ЦКП задачи:[/B] Комментарий с переданной информацией

[B]Информация для выполнения задачи:[/B]
', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (332, 'Передать Юле информацию, чтобы она подготовила достижения 4-го департамента к планерке достижений в декабре', 20996, '2025-11-19 15:00:00', '[8]', 8, '2025-11-14 15:19:55.789383', '2025-11-14 15:19:55.789383', '[B]ЦКП задачи:[/B] Комментарий с переданной информацией

[B]Информация для выполнения задачи:[/B]
', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (333, 'qwefqwef', 20636, '2025-11-15 19:00:00', '[120]', 120, '2025-11-14 19:00:12.672855', '2025-11-14 19:00:12.672855', 'qwefqwef', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (334, 'Тест Провести анализ ррорынка вакансии на должностаь fАмбассадора.', 20628, '2025-11-15 19:00:00', '[120]', 120, '2025-11-14 19:00:12.702302', '2025-11-14 19:00:12.702302', '[B][USER=114]Артем[/USER] ЦКП задррачи:  [DISK FILE ID=n9082] [/B]Табалаица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеаствfом откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (335, 'Тест Провести анализ ррорынка вакансии на должностаь fАмбассадора.', 20624, '2025-11-15 19:00:00', '[120]', 120, '2025-11-14 19:00:12.769436', '2025-11-14 19:00:12.769436', '[B][USER=114]Артем[/USER] ЦКП задррачи:  [DISK FILE ID=n9080] [/B]Табалаица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеаствfом откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (336, 'СТ. Sales. Работа с вакансией, проведение собеседований.', 20606, '2025-11-15 19:00:00', '[10]', 12, '2025-11-14 19:00:12.791349', '2025-11-14 19:00:12.791349', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[LIST=1]
[*][P]Собеседования проведены, лучшие кандидаты отобраны.[/P]
[/LIST][SIZE=16pt]Информация для выполнения задачи:[/SIZE]
[P][/P][LIST=1]
[*]Анкета для проведения первого этапа собеседования – [URL=https://docs.google.com/document/d/11feH1k9cJeGYQqB7vx4xAjCEsXtPsiSrjapHW5wTtwY/edit?tab=t.0#heading=h.vk8diktlfvej]https://docs.google.com/document/d/11feH1k9cJeGYQqB7vx4xAjCEsXtPsiSrjapHW5wTtwY/edit?tab=t.0#heading=h.vk8diktlfvej[/URL]
[*]Доступы – [URL=https://docs.google.com/spreadsheets/d/1b24FLE2wmGLzk3wTVCK3prpw2tGx8ABUaTag_YQOa3Y/edit?pli=1&gid=0#gid=0]https://docs.google.com/spreadsheets/d/1b24FLE2wmGLzk3wTVCK3prpw2tGx8ABUaTag_YQOa3Y/edit?pli=1&gid=0#gid=0[/URL]
[*]Отчет – [URL=https://docs.google.com/spreadsheets/d/1g7kGJXHlbWSZzMU4v8ShSjmbYq-qKdwtrz9iBm93YBU/edit?gid=993485381#gid=993485381]https://docs.google.com/spreadsheets/d/1g7kGJXHlbWSZzMU4v8ShSjmbYq-qKdwtrz9iBm93YBU/edit?gid=993485381#gid=993485381[/URL]
[/LIST][P][/P][SIZE=16pt]Схема выполнения:[/SIZE]
[LIST=1]
[*]Ежедневно в комментариях к задачи, отправляю ссылки на кандидатов.
[*]Заходи на HH.ru, находим нужного кандидата.
[*]Заносим кандидата в амоСРМ в воронку "Найм команды"
Фио, возраст, город.
Подгружаем резюме в сделку.
[*]Пишем ему сообщение на вотсап из амоСРМ, назначаем этим кандидатам телефонное собеседование, тест сообщения:
Добрый день. Владимир, меня зовут &#91;Имя и Фамилия&#93;, я являюсь бизнес - ассистентом  проекта по привлечению инвестиций CopyMoney.
По поводу вакансии: ссылка на вакансию.
Хотим вас пригласить на собеседование в - пишите окна для собеседований.
[*]Звонок кандидату совершаем из сделки.
[*]Проводим собеседование  по "Анкета для проведения первого этапа собеседования"
[*]Вносим к сделки в амоСРМ закрепленное примечание
[*]В столбце О подгружаем ссылку на сделку в амоСРМ.
[*]Кандидатов которые набрали меньше 6 баллов, в воронке закрываем со статусом не подходит.
[/LIST][SIZE=16pt]Результат выполненной задачи:[/SIZE]
[P][/P][LIST=1]
[*][P]Оставлен комментарий, в котором указан факт выполнения задачи с описанием нюансов, если они возникли.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (337, 'СТ. РОП. Работа с вакансией, проведение собеседований.', 20608, '2025-11-15 19:00:00', '[10]', 12, '2025-11-14 19:00:12.965416', '2025-11-14 19:00:12.965416', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[LIST=1]
[*][P]Собеседования проведены, лучшие кандидаты отобраны.[/P]
[/LIST][SIZE=16pt]Информация для выполнения задачи:[/SIZE]
[P][/P][LIST=1]
[*]Анкета для проведения первого этапа собеседования - [URL=https://docs.google.com/document/d/112ygsDBwqID9Q8_lJw_1wf18CfRJcxPg/edit?usp=drive_link]https://docs.google.com/document/d/112ygsDBwqID9Q8_lJw_1wf18CfRJcxPg/edit?usp=drive_link[/URL]
[*]Доступы - [URL=https://docs.google.com/spreadsheets/d/1b24FLE2wmGLzk3wTVCK3prpw2tGx8ABUaTag_YQOa3Y/edit?pli=1&gid=0#gid=0]https://docs.google.com/spreadsheets/d/1b24FLE2wmGLzk3wTVCK3prpw2tGx8ABUaTag_YQOa3Y/edit?pli=1&gid=0#gid=0[/URL]
[*]Отчет - [URL=https://docs.google.com/spreadsheets/d/1g7kGJXHlbWSZzMU4v8ShSjmbYq-qKdwtrz9iBm93YBU/edit?gid=0#gid=0]https://docs.google.com/spreadsheets/d/1g7kGJXHlbWSZzMU4v8ShSjmbYq-qKdwtrz9iBm93YBU/edit?gid=0#gid=0[/URL]
[/LIST][P][/P][SIZE=16pt]Схема выполнения:[/SIZE]
[LIST=1]
[*]Ежедневно просматриваем таблица "Анкета откликов РОП", смотрим выделенные ячейки "темно-зеленый 2" в столбце В.
[*]Проводим собеседование  по "Анкета для проведения первого этапа собеседования"
[*]Вносим в таблицу "Анкета откликов РОП" в столбце N результаты ответов на вопросы, в амоСРМ добавляем описание в примечание, ниже пример оформления:
1) 2,5 года работает на Работе и собирается уходить. Занималась продажей франшиз. Большой опыт работы отдела с нуля .(10)
2) Откликаться по продукту и общие взгляды с собственником, репутация компании .
3)Деньги на расчетном счете компании
4)1-Приветствие ;2-выявление потребности; 3-призентация; 4-работа с возражениями;5-закрытие сделки.
5)Корейская косметика - через 9 мес оборот компании составило 20 миллионов рублей команда 5 чел.(10
6)Налаженная команда и выполнение плана.(10)
7) Аналитика ,умение командовать командой, знания технологии продаж.
8)Если оплата будет соответствовать должности РОПа.
9)150-500р Цель зарабатывать 500 тыс. к началу Октября.
10)вопросов нет
11)Готова выйти через неделю.
12) Мне понравилось общение и видно человек имеет опыт в сфере продаж Франшиз. Оценка 10
[*]В столбце О подгружаем ссылку на сделку в амоСРМ.
[*]Кандидатов которые набрали меньше 6 баллов отмечаем в столбце N  цветом "светло-красный 2", в воронке закрываем со статусом не подходит.
[/LIST][SIZE=16pt]Результат выполненной задачи:[/SIZE]
[P][/P][LIST=1]
[*][P]Оставлен комментарий, в котором указан факт выполнения задачи с описанием нюансов, если они возникли.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (338, 'qwefqwef', 20632, '2025-11-15 19:00:00', '[114]', 120, '2025-11-14 19:00:12.975385', '2025-11-14 19:00:12.975385', '[SIZE=18pt]qwefqwef[/SIZE] qwef qw[B]e fq wef qwe f
qwefjqwoefiqwioefqwefqwefqwef
qwef[/B]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (339, 'ОР. Таргетолог. Провести планерку с экспертом.', 20620, '2025-11-15 19:00:00', '[12]', 12, '2025-11-14 19:00:13.018844', '2025-11-14 19:00:13.018844', '[B]ЦКП задачи:[/B] Видео запись проведенной по инструкции планерки загружена в группу телеграм.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Тайминг: до 30 минут.
[*]Выполнять: каждый понедельник.
[*]Таблица: [URL=https://docs.google.com/spreadsheets/d/1X1CO5KW4cr0nJ8bV8u3s9IJef68w6J1yg5ANobL96k8/edit?gid=837899311#gid=837899311]1. СТ. Отчетность ОМ. - Google Таблицы[/URL]
[/LIST][B]Логика проведения планерки:[/B]
[LIST=1]
[*]Метрики через инструменты:
– амоЦРМ → таблица "Отчетность ОП." → Календарь.
[*]Таблица "Отчетность ОП"
– Факт прошлой и план на текущую неделю.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (340, 'Тест Провести анализ ррорынка вакансии на должностаь fАмбассадора.', 20626, '2025-11-15 19:00:00', '[114]', 120, '2025-11-14 19:00:13.048432', '2025-11-14 19:00:13.048432', '[B][USER=114]Артем[/USER] ЦКП задррачи:  [DISK FILE ID=n9080] [/B]Табалаица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеаствfом откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (341, 'йцуайцуа', 20630, '2025-11-15 19:00:00', '[114]', 120, '2025-11-14 19:00:13.543820', '2025-11-14 19:00:13.543820', '[B]йцуаршйцуашщйц[/B] [URL=https://google.com]уащшйцуарошщйцу[/URL] qwefqwef [SIZE=18pt]wef wejkf wejkf we kjf[/SIZE]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (342, 'qwefqwef', 20634, '2025-11-15 19:00:00', '[114]', 120, '2025-11-14 19:00:15.071612', '2025-11-14 19:00:15.071612', 'qwefqwef', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (343, 'йцуайцуа', 21004, null, '[114]', 120, '2025-11-15 02:00:08.863952', '2025-11-15 02:00:08.863952', '[B]йцуаршйцуашщйц[/B] [URL=https://google.com]уащшйцуарошщйцу[/URL] qwefqwef [SIZE=18pt]wef wejkf wejkf we kjf[/SIZE]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (344, 'Тест Провести анализ ррорынка вакансии на должностаь fАмбассадора.', 21006, null, '[120]', 120, '2025-11-15 02:00:08.872578', '2025-11-15 02:00:08.872578', '[B][USER=114]Артем[/USER] ЦКП задррачи:  [DISK FILE ID=n9282] [/B]Табалаица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеаствfом откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (345, 'qwefqwef', 21002, null, '[114]', 120, '2025-11-15 02:00:08.894187', '2025-11-15 02:00:08.894187', '[SIZE=18pt]qwefqwef[/SIZE] qwef qw[B]e fq wef qwe f
qwefjqwoefiqwioefqwefqwefqwef
qwef[/B]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (346, 'qwefqwef', 20998, null, '[120]', 120, '2025-11-15 02:00:08.905691', '2025-11-15 02:00:08.905691', 'qwefqwef', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (347, 'qwefqwef', 21002, null, '[114]', 120, '2025-11-15 02:00:08.941104', '2025-11-15 02:00:08.941104', '[SIZE=18pt]qwefqwef[/SIZE] qwef qw[B]e fq wef qwe f
qwefjqwoefiqwioefqwefqwefqwef
qwef[/B]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (348, 'йцуайцуа', 21004, null, '[114]', 120, '2025-11-15 02:00:08.945426', '2025-11-15 02:00:08.945426', '[B]йцуаршйцуашщйц[/B] [URL=https://google.com]уащшйцуарошщйцу[/URL] qwefqwef [SIZE=18pt]wef wejkf wejkf we kjf[/SIZE]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (349, 'qwefqwef', 21000, null, '[114]', 120, '2025-11-15 02:00:08.947737', '2025-11-15 02:00:08.947737', 'qwefqwef', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (350, 'qwefqwef', 21000, null, '[114]', 120, '2025-11-15 02:00:08.951339', '2025-11-15 02:00:08.951339', 'qwefqwef', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (351, 'Провести анализ рынка вакансии на должность Амбассадора.', 21012, null, '[114]', 120, '2025-11-15 02:00:08.966942', '2025-11-15 02:00:08.966942', '[B]ЦКП задачи:  [DISK FILE ID=n9286] [/B]Таблица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (352, 'Тест Провести анализ ррорынка вакансии на должностаь fАмбассадора.', 21008, null, '[120]', 120, '2025-11-15 02:00:08.988438', '2025-11-15 02:00:08.988438', '[B][USER=114]Артем[/USER] ЦКП задррачи:  [DISK FILE ID=n9284] [/B]Табалаица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеаствfом откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (353, 'Тест Провести анализ ррорынка вакансии на должностаь fАмбассадора.', 21010, '2025-11-20 19:00:00', '[114]', 120, '2025-11-15 02:00:08.989610', '2025-11-15 02:00:08.989610', '[B][USER=114]Артем[/USER] ЦКП задррачи:  [DISK FILE ID=n9284] [/B]Табалаица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеаствfом откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (354, 'Провести анализ рынка вакансии на должность Амбассадора.', 21016, null, '[114]', 120, '2025-11-15 02:00:08.993722', '2025-11-15 02:00:08.993722', '[B]ЦКП задачи:  [DISK FILE ID=n9290] [/B]Таблица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (355, 'Тест Провести анализ ррорынка вакансии на должностаь fАмбассадора.', 21010, '2025-11-20 19:00:00', '[114]', 120, '2025-11-15 02:00:09.001338', '2025-11-15 02:00:09.001338', '[B][USER=114]Артем[/USER] ЦКП задррачи:  [DISK FILE ID=n9284] [/B]Табалаица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеаствfом откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (356, 'Произвести анализ разговоров ОП через ИИ', 21018, null, '[78]', 78, '2025-11-15 02:00:09.002332', '2025-11-15 02:00:09.002332', '[B]ЦКП задачи[/B]: Промт проверен, анализ проведен и направлен в соответствующий чат

Произвести анализ разговоров ОП через ИИ, согласно таблице ОКК
Направить итоговый результат в чат

Промпт №1 (для звонков отдела продаж / пресейлов)

Задача: тебе дана запись разговора между менеджером отдела продаж и потенциальным клиентом.
Твоя цель — провести аналитику по структуре ниже, чтобы улучшить процесс продаж, выявить сильные и слабые стороны менеджера и понять качество лида.

Проанализируй разговор строго по структуре:

1. Данные звонка: контекст, кто кому звонит, цель созвона
2. Ход звонка: логика ведения диалога, этапы разговора, ключевые моменты
3. Что сделано хорошо: аргументация, вопросы, работа с потребностью
4. Что сделано плохо: ошибки, упущенные возможности, слабые формулировки
5. Рекомендации: что изменить/улучшить, какие формулировки заменить, что добавить в скрипт
6. Результат и дальнейшие шаги: насколько клиент «тёплый», стоит ли назначать встречу, какие действия предпринять

Очень важно:
– Пиши конкретно, не общими словами.
– Покажи профессиональные выводы, а не пересказ.
– Указывай примеры фраз из звонка (если они есть) и объясняй, почему они сильные/слабые.
– Дай оценку готовности клиента и квалификации менеджера.

Промпт №2 (для анализа КЭВов / финальных встреч)

Тебе будет предоставлен текст/запись финальной встречи (КЭВ) между sales и потенциальным партнером.
Твоя задача — оценить качество продажи и понять, что реально повлияло на результат.

Проанализируй встречу по структуре:

1. Данные КЭВа: кто участвовал, цель встречи, контекст
2. Ход встречи: логика сценария, этапность, работа с возражениями
3. Сильные стороны sales: аргументы, уверенность, раскрытие ценности, контакт с клиентом
4. Слабые стороны sales: ошибки в ведении, отсутствие конкретики, потеря управления встречей
5. Рекомендации: как улучшить ведение диалога, где переформулировать, что добавить или убрать
6. Результат: принятое решение и что повлияло на него
7. Дальнейшие шаги: что нужно сделать после встречи, чтобы довести до сделки или укрепить договорённость

Важно:
– Не дай пересказ, дай аналитику смысла.
– Покажи, что реально работает, а что тормозит конверсию.
– Дай честную оценку готовности партнера к работе.', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (357, 'Провести анализ рынка вакансии на должность Амбассадора.', 21016, null, '[114]', 120, '2025-11-15 02:00:09.023411', '2025-11-15 02:00:09.023411', '[B]ЦКП задачи:  [DISK FILE ID=n9290] [/B]Таблица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (358, 'Провести анализ рынка вакансии на должность Амбассадора.', 21012, null, '[114]', 120, '2025-11-15 02:00:09.024351', '2025-11-15 02:00:09.024351', '[B]ЦКП задачи:  [DISK FILE ID=n9286] [/B]Таблица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (359, 'Провести анализ рынка вакансии на должность Амбассадора.', 21014, null, '[114]', 120, '2025-11-15 02:00:09.044908', '2025-11-15 02:00:09.044908', '[B]ЦКП задачи:  [DISK FILE ID=n9288] [/B]Таблица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (360, 'Провести анализ рынка вакансии на должность Амбассадора.', 21014, null, '[114]', 120, '2025-11-15 02:00:09.046968', '2025-11-15 02:00:09.046968', '[B]ЦКП задачи:  [DISK FILE ID=n9288] [/B]Таблица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (361, 'Произвести анализ разговоров ОП через ИИ', 21018, null, '[78]', 78, '2025-11-15 02:00:09.067389', '2025-11-15 02:00:09.067389', '[B]ЦКП задачи[/B]: Промт проверен, анализ проведен и направлен в соответствующий чат

Произвести анализ разговоров ОП через ИИ, согласно таблице ОКК
Направить итоговый результат в чат

Промпт №1 (для звонков отдела продаж / пресейлов)

Задача: тебе дана запись разговора между менеджером отдела продаж и потенциальным клиентом.
Твоя цель — провести аналитику по структуре ниже, чтобы улучшить процесс продаж, выявить сильные и слабые стороны менеджера и понять качество лида.

Проанализируй разговор строго по структуре:

1. Данные звонка: контекст, кто кому звонит, цель созвона
2. Ход звонка: логика ведения диалога, этапы разговора, ключевые моменты
3. Что сделано хорошо: аргументация, вопросы, работа с потребностью
4. Что сделано плохо: ошибки, упущенные возможности, слабые формулировки
5. Рекомендации: что изменить/улучшить, какие формулировки заменить, что добавить в скрипт
6. Результат и дальнейшие шаги: насколько клиент «тёплый», стоит ли назначать встречу, какие действия предпринять

Очень важно:
– Пиши конкретно, не общими словами.
– Покажи профессиональные выводы, а не пересказ.
– Указывай примеры фраз из звонка (если они есть) и объясняй, почему они сильные/слабые.
– Дай оценку готовности клиента и квалификации менеджера.

Промпт №2 (для анализа КЭВов / финальных встреч)

Тебе будет предоставлен текст/запись финальной встречи (КЭВ) между sales и потенциальным партнером.
Твоя задача — оценить качество продажи и понять, что реально повлияло на результат.

Проанализируй встречу по структуре:

1. Данные КЭВа: кто участвовал, цель встречи, контекст
2. Ход встречи: логика сценария, этапность, работа с возражениями
3. Сильные стороны sales: аргументы, уверенность, раскрытие ценности, контакт с клиентом
4. Слабые стороны sales: ошибки в ведении, отсутствие конкретики, потеря управления встречей
5. Рекомендации: как улучшить ведение диалога, где переформулировать, что добавить или убрать
6. Результат: принятое решение и что повлияло на него
7. Дальнейшие шаги: что нужно сделать после встречи, чтобы довести до сделки или укрепить договорённость

Важно:
– Не дай пересказ, дай аналитику смысла.
– Покажи, что реально работает, а что тормозит конверсию.
– Дай честную оценку готовности партнера к работе.', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (362, 'Оплатить сервис: adminVPS', 21019, '2025-11-16 07:00:00', '[8]', 8, '2025-11-15 07:00:02.909275', '2025-11-15 07:00:02.909275', '[B]ЦКП задачи:[/B] Чек об оплате сервиса в комментарии задачи.

[B]Информация для выполнения задачи:[/B] 
[LIST=1]
[*]Сервис - [URL=https://adminvps.ru/]https://adminvps.ru/[/URL]
[/LIST]Если Егор не отправит письмо на почту с ссылкой на оплату, то зайти в ЛК и оплатить самостоятельно.', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (363, 'Оплатить сервис: adminVPS', 21019, '2025-11-16 07:00:00', '[8]', 8, '2025-11-15 07:00:02.914245', '2025-11-15 07:00:02.914245', '[B]ЦКП задачи:[/B] Чек об оплате сервиса в комментарии задачи.

[B]Информация для выполнения задачи:[/B] 
[LIST=1]
[*]Сервис - [URL=https://adminvps.ru/]https://adminvps.ru/[/URL]
[/LIST]Если Егор не отправит письмо на почту с ссылкой на оплату, то зайти в ЛК и оплатить самостоятельно.', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (364, 'БА. Подготовить таблицы: "Отчетность ОМ." и "Отчетность ОП." к новой недели.', 21021, '2025-11-21 07:05:00', '[10]', 78, '2025-11-15 07:05:05.870996', '2025-11-15 07:05:05.870996', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[LIST=1]
[*][P]Таблицы своевременно и правильно подготовлены.[/P]
[/LIST][SIZE=16pt]Информация для выполнения задачи:[/SIZE]
Выполнять: каждую пятницу до 10.00
[P][/P][LIST=1]
[*]Таблица: "Отчетность ОМ.", вкладка "Еженедельная" – [URL=https://docs.google.com/spreadsheets/d/1xX85xHhJQiVScBM7sEYq5ViBFlnZwqHuoUT_ajnFZqg/edit?gid=1117092977#gid=1117092977]https://docs.google.com/spreadsheets/d/1xX85xHhJQiVScBM7sEYq5ViBFlnZwqHuoUT_ajnFZqg/edit?gid=1117092...[/URL]
[*]Таблица: "Отчетность ОП.", вкладка "Еженедельная" – [URL=https://docs.google.com/spreadsheets/d/1vIsqXoY5iATXdqew_vUiuma0EZ7lXAS3kdA2zeGHIVA/edit?gid=253834280#gid=253834280]https://docs.google.com/spreadsheets/d/1vIsqXoY5iATXdqew_vUiuma0EZ7lXAS3kdA2zeGHIVA/edit?gid=2538342...[/URL]
[*]Инструкция по подготовки новой недели в таблице: "Отчетность ОМ." – [URL=https://youtu.be/1D8Lk8kExrQ]https://youtu.be/1D8Lk8kExrQ[/URL]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (365, 'БА. Подготовить таблицы: "Отчетность ОМ." и "Отчетность ОП." к новой недели.', 21021, '2025-11-21 07:05:00', '[10]', 78, '2025-11-15 07:05:05.871998', '2025-11-15 07:05:05.871998', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[LIST=1]
[*][P]Таблицы своевременно и правильно подготовлены.[/P]
[/LIST][SIZE=16pt]Информация для выполнения задачи:[/SIZE]
Выполнять: каждую пятницу до 10.00
[P][/P][LIST=1]
[*]Таблица: "Отчетность ОМ.", вкладка "Еженедельная" – [URL=https://docs.google.com/spreadsheets/d/1xX85xHhJQiVScBM7sEYq5ViBFlnZwqHuoUT_ajnFZqg/edit?gid=1117092977#gid=1117092977]https://docs.google.com/spreadsheets/d/1xX85xHhJQiVScBM7sEYq5ViBFlnZwqHuoUT_ajnFZqg/edit?gid=1117092...[/URL]
[*]Таблица: "Отчетность ОП.", вкладка "Еженедельная" – [URL=https://docs.google.com/spreadsheets/d/1vIsqXoY5iATXdqew_vUiuma0EZ7lXAS3kdA2zeGHIVA/edit?gid=253834280#gid=253834280]https://docs.google.com/spreadsheets/d/1vIsqXoY5iATXdqew_vUiuma0EZ7lXAS3kdA2zeGHIVA/edit?gid=2538342...[/URL]
[*]Инструкция по подготовки новой недели в таблице: "Отчетность ОМ." – [URL=https://youtu.be/1D8Lk8kExrQ]https://youtu.be/1D8Lk8kExrQ[/URL]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (366, 'БА. Подготовить таблицы: "Отчетность ОМ." и "Отчетность ОП." к новой недели.', 21021, '2025-11-21 07:05:00', '[10]', 78, '2025-11-15 07:05:05.887321', '2025-11-15 07:05:05.887321', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[LIST=1]
[*][P]Таблицы своевременно и правильно подготовлены.[/P]
[/LIST][SIZE=16pt]Информация для выполнения задачи:[/SIZE]
Выполнять: каждую пятницу до 10.00
[P][/P][LIST=1]
[*]Таблица: "Отчетность ОМ.", вкладка "Еженедельная" – [URL=https://docs.google.com/spreadsheets/d/1xX85xHhJQiVScBM7sEYq5ViBFlnZwqHuoUT_ajnFZqg/edit?gid=1117092977#gid=1117092977]https://docs.google.com/spreadsheets/d/1xX85xHhJQiVScBM7sEYq5ViBFlnZwqHuoUT_ajnFZqg/edit?gid=1117092...[/URL]
[*]Таблица: "Отчетность ОП.", вкладка "Еженедельная" – [URL=https://docs.google.com/spreadsheets/d/1vIsqXoY5iATXdqew_vUiuma0EZ7lXAS3kdA2zeGHIVA/edit?gid=253834280#gid=253834280]https://docs.google.com/spreadsheets/d/1vIsqXoY5iATXdqew_vUiuma0EZ7lXAS3kdA2zeGHIVA/edit?gid=2538342...[/URL]
[*]Инструкция по подготовки новой недели в таблице: "Отчетность ОМ." – [URL=https://youtu.be/1D8Lk8kExrQ]https://youtu.be/1D8Lk8kExrQ[/URL]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (367, 'БА. Подготовить таблицы: "Отчетность ОМ." и "Отчетность ОП." к новой недели.', 21021, '2025-11-21 07:05:00', '[10]', 78, '2025-11-15 07:05:05.890628', '2025-11-15 07:05:05.890628', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[LIST=1]
[*][P]Таблицы своевременно и правильно подготовлены.[/P]
[/LIST][SIZE=16pt]Информация для выполнения задачи:[/SIZE]
Выполнять: каждую пятницу до 10.00
[P][/P][LIST=1]
[*]Таблица: "Отчетность ОМ.", вкладка "Еженедельная" – [URL=https://docs.google.com/spreadsheets/d/1xX85xHhJQiVScBM7sEYq5ViBFlnZwqHuoUT_ajnFZqg/edit?gid=1117092977#gid=1117092977]https://docs.google.com/spreadsheets/d/1xX85xHhJQiVScBM7sEYq5ViBFlnZwqHuoUT_ajnFZqg/edit?gid=1117092...[/URL]
[*]Таблица: "Отчетность ОП.", вкладка "Еженедельная" – [URL=https://docs.google.com/spreadsheets/d/1vIsqXoY5iATXdqew_vUiuma0EZ7lXAS3kdA2zeGHIVA/edit?gid=253834280#gid=253834280]https://docs.google.com/spreadsheets/d/1vIsqXoY5iATXdqew_vUiuma0EZ7lXAS3kdA2zeGHIVA/edit?gid=2538342...[/URL]
[*]Инструкция по подготовки новой недели в таблице: "Отчетность ОМ." – [URL=https://youtu.be/1D8Lk8kExrQ]https://youtu.be/1D8Lk8kExrQ[/URL]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (368, 'ПМ. Проверить правильность заполнения таблиц: "Отчетность ОМ." ассистентами.', 21023, '2025-11-17 08:05:00', '[78]', 12, '2025-11-15 08:05:24.239324', '2025-11-15 08:05:24.239324', '[B]ЦКП задачи: [/B]Таблицы по проектам из чек-листа заполнены правильно, по инструкции.
[B]
[/B][B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Тайминг: 15 минут.
[*]Выполнять: понедельник и четверг до 11.00.
[*]Название задачи БА: "БА. Заполнить таблицу: "Отчетность ОМ."
[/LIST][B]Схема выполнения:[/B]
[LIST=1]
[*]Выполняет ПМ в промежуток с 10.00 до 11.00, потому как: 
– До 10.00 таблицы "Отчетность ОМ." заполняет бизнес-ассистент.
– После 11.00 эксперты по маркетингу начинают подготовку к еженедельной планерки.
[*]Открыть в соседних вкладках таблицу: "Отчетность ОМ." и амоЦРМ по проекту.
[*]Убедиться в правильном заполнении таблицы бизнес-ассистентом, проверив данные по каждому этапу воронки отдела продаж.
[*]Проверить правильность оформления таблицы.
[*]Открыть задачи бизнес-ассистента в Асане и оставить комментарий: 
– Если заполнено верно, то похвалите специалиста. 
– Если заполнена не верно, то верните задачу в работу и напишите: "Итоговый показатель заполненный специалистом  и фактический показатель", а также прикрепите ссылку на фильтр амоЦРМ. Повторить задачу по каждому проекту.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (369, 'ПМ. Проверить правильность заполнения таблиц: "Отчетность ОМ." ассистентами.', 21023, '2025-11-17 08:05:00', '[78]', 12, '2025-11-15 08:05:24.263811', '2025-11-15 08:05:24.263811', '[B]ЦКП задачи: [/B]Таблицы по проектам из чек-листа заполнены правильно, по инструкции.
[B]
[/B][B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Тайминг: 15 минут.
[*]Выполнять: понедельник и четверг до 11.00.
[*]Название задачи БА: "БА. Заполнить таблицу: "Отчетность ОМ."
[/LIST][B]Схема выполнения:[/B]
[LIST=1]
[*]Выполняет ПМ в промежуток с 10.00 до 11.00, потому как: 
– До 10.00 таблицы "Отчетность ОМ." заполняет бизнес-ассистент.
– После 11.00 эксперты по маркетингу начинают подготовку к еженедельной планерки.
[*]Открыть в соседних вкладках таблицу: "Отчетность ОМ." и амоЦРМ по проекту.
[*]Убедиться в правильном заполнении таблицы бизнес-ассистентом, проверив данные по каждому этапу воронки отдела продаж.
[*]Проверить правильность оформления таблицы.
[*]Открыть задачи бизнес-ассистента в Асане и оставить комментарий: 
– Если заполнено верно, то похвалите специалиста. 
– Если заполнена не верно, то верните задачу в работу и напишите: "Итоговый показатель заполненный специалистом  и фактический показатель", а также прикрепите ссылку на фильтр амоЦРМ. Повторить задачу по каждому проекту.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (370, 'qwefqwef', 21028, null, '[114]', 120, '2025-11-16 02:00:08.089944', '2025-11-16 02:00:08.089944', '[SIZE=18pt]qwefqwef[/SIZE] qwef qw[B]e fq wef qwe f
qwefjqwoefiqwioefqwefqwefqwef
qwef[/B]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (371, 'Тест Провести анализ ррорынка вакансии на должностаь fАмбассадора.', 21032, null, '[120]', 120, '2025-11-16 02:00:08.145502', '2025-11-16 02:00:08.145502', '[B][USER=114]Артем[/USER] ЦКП задррачи:  [DISK FILE ID=n9300] [/B]Табалаица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеаствfом откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (372, 'qwefqwef', 21026, null, '[114]', 120, '2025-11-16 02:00:08.157743', '2025-11-16 02:00:08.157743', 'qwefqwef', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (373, 'йцуайцуа', 21030, null, '[114]', 120, '2025-11-16 02:00:08.158353', '2025-11-16 02:00:08.158353', '[B]йцуаршйцуашщйц[/B] [URL=https://google.com]уащшйцуарошщйцу[/URL] qwefqwef [SIZE=18pt]wef wejkf wejkf we kjf[/SIZE]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (374, 'Произвести анализ разговоров ОП через ИИ', 21044, null, '[78]', 78, '2025-11-16 02:00:08.165347', '2025-11-16 02:00:08.165347', '[B]ЦКП задачи[/B]: Промт проверен, анализ проведен и направлен в соответствующий чат

Произвести анализ разговоров ОП через ИИ, согласно таблице ОКК
Направить итоговый результат в чат

Промпт №1 (для звонков отдела продаж / пресейлов)

Задача: тебе дана запись разговора между менеджером отдела продаж и потенциальным клиентом.
Твоя цель — провести аналитику по структуре ниже, чтобы улучшить процесс продаж, выявить сильные и слабые стороны менеджера и понять качество лида.

Проанализируй разговор строго по структуре:

1. Данные звонка: контекст, кто кому звонит, цель созвона
2. Ход звонка: логика ведения диалога, этапы разговора, ключевые моменты
3. Что сделано хорошо: аргументация, вопросы, работа с потребностью
4. Что сделано плохо: ошибки, упущенные возможности, слабые формулировки
5. Рекомендации: что изменить/улучшить, какие формулировки заменить, что добавить в скрипт
6. Результат и дальнейшие шаги: насколько клиент «тёплый», стоит ли назначать встречу, какие действия предпринять

Очень важно:
– Пиши конкретно, не общими словами.
– Покажи профессиональные выводы, а не пересказ.
– Указывай примеры фраз из звонка (если они есть) и объясняй, почему они сильные/слабые.
– Дай оценку готовности клиента и квалификации менеджера.

Промпт №2 (для анализа КЭВов / финальных встреч)

Тебе будет предоставлен текст/запись финальной встречи (КЭВ) между sales и потенциальным партнером.
Твоя задача — оценить качество продажи и понять, что реально повлияло на результат.

Проанализируй встречу по структуре:

1. Данные КЭВа: кто участвовал, цель встречи, контекст
2. Ход встречи: логика сценария, этапность, работа с возражениями
3. Сильные стороны sales: аргументы, уверенность, раскрытие ценности, контакт с клиентом
4. Слабые стороны sales: ошибки в ведении, отсутствие конкретики, потеря управления встречей
5. Рекомендации: как улучшить ведение диалога, где переформулировать, что добавить или убрать
6. Результат: принятое решение и что повлияло на него
7. Дальнейшие шаги: что нужно сделать после встречи, чтобы довести до сделки или укрепить договорённость

Важно:
– Не дай пересказ, дай аналитику смысла.
– Покажи, что реально работает, а что тормозит конверсию.
– Дай честную оценку готовности партнера к работе.', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (375, 'qwefqwef', 21026, null, '[114]', 120, '2025-11-16 02:00:08.199296', '2025-11-16 02:00:08.199296', 'qwefqwef', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (376, 'Произвести анализ разговоров ОП через ИИ', 21044, null, '[78]', 78, '2025-11-16 02:00:08.230261', '2025-11-16 02:00:08.230261', '[B]ЦКП задачи[/B]: Промт проверен, анализ проведен и направлен в соответствующий чат

Произвести анализ разговоров ОП через ИИ, согласно таблице ОКК
Направить итоговый результат в чат

Промпт №1 (для звонков отдела продаж / пресейлов)

Задача: тебе дана запись разговора между менеджером отдела продаж и потенциальным клиентом.
Твоя цель — провести аналитику по структуре ниже, чтобы улучшить процесс продаж, выявить сильные и слабые стороны менеджера и понять качество лида.

Проанализируй разговор строго по структуре:

1. Данные звонка: контекст, кто кому звонит, цель созвона
2. Ход звонка: логика ведения диалога, этапы разговора, ключевые моменты
3. Что сделано хорошо: аргументация, вопросы, работа с потребностью
4. Что сделано плохо: ошибки, упущенные возможности, слабые формулировки
5. Рекомендации: что изменить/улучшить, какие формулировки заменить, что добавить в скрипт
6. Результат и дальнейшие шаги: насколько клиент «тёплый», стоит ли назначать встречу, какие действия предпринять

Очень важно:
– Пиши конкретно, не общими словами.
– Покажи профессиональные выводы, а не пересказ.
– Указывай примеры фраз из звонка (если они есть) и объясняй, почему они сильные/слабые.
– Дай оценку готовности клиента и квалификации менеджера.

Промпт №2 (для анализа КЭВов / финальных встреч)

Тебе будет предоставлен текст/запись финальной встречи (КЭВ) между sales и потенциальным партнером.
Твоя задача — оценить качество продажи и понять, что реально повлияло на результат.

Проанализируй встречу по структуре:

1. Данные КЭВа: кто участвовал, цель встречи, контекст
2. Ход встречи: логика сценария, этапность, работа с возражениями
3. Сильные стороны sales: аргументы, уверенность, раскрытие ценности, контакт с клиентом
4. Слабые стороны sales: ошибки в ведении, отсутствие конкретики, потеря управления встречей
5. Рекомендации: как улучшить ведение диалога, где переформулировать, что добавить или убрать
6. Результат: принятое решение и что повлияло на него
7. Дальнейшие шаги: что нужно сделать после встречи, чтобы довести до сделки или укрепить договорённость

Важно:
– Не дай пересказ, дай аналитику смысла.
– Покажи, что реально работает, а что тормозит конверсию.
– Дай честную оценку готовности партнера к работе.', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (377, 'йцуайцуа', 21030, null, '[114]', 120, '2025-11-16 02:00:08.235004', '2025-11-16 02:00:08.235004', '[B]йцуаршйцуашщйц[/B] [URL=https://google.com]уащшйцуарошщйцу[/URL] qwefqwef [SIZE=18pt]wef wejkf wejkf we kjf[/SIZE]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (378, 'qwefqwef', 21028, null, '[114]', 120, '2025-11-16 02:00:08.248858', '2025-11-16 02:00:08.248858', '[SIZE=18pt]qwefqwef[/SIZE] qwef qw[B]e fq wef qwe f
qwefjqwoefiqwioefqwefqwefqwef
qwef[/B]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (379, 'Тест Провести анализ ррорынка вакансии на должностаь fАмбассадора.', 21034, null, '[120]', 120, '2025-11-16 02:00:08.261877', '2025-11-16 02:00:08.261877', '[B][USER=114]Артем[/USER] ЦКП задррачи:  [DISK FILE ID=n9302] [/B]Табалаица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеаствfом откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (380, 'Провести анализ рынка вакансии на должность Амбассадора.', 21040, null, '[114]', 120, '2025-11-16 02:00:08.275238', '2025-11-16 02:00:08.275238', '[B]ЦКП задачи:  [DISK FILE ID=n9306] [/B]Таблица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (381, 'Провести анализ рынка вакансии на должность Амбассадора.', 21038, null, '[114]', 120, '2025-11-16 02:00:08.278860', '2025-11-16 02:00:08.278860', '[B]ЦКП задачи:  [DISK FILE ID=n9304] [/B]Таблица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (382, 'qwefqwef', 21024, null, '[120]', 120, '2025-11-16 02:00:08.279632', '2025-11-16 02:00:08.279632', 'qwefqwef', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (383, 'Тест Провести анализ ррорынка вакансии на должностаь fАмбассадора.', 21036, '2025-11-21 19:00:00', '[114]', 120, '2025-11-16 02:00:08.288684', '2025-11-16 02:00:08.288684', '[B][USER=114]Артем[/USER] ЦКП задррачи:  [DISK FILE ID=n9302] [/B]Табалаица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеаствfом откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (384, 'Провести анализ рынка вакансии на должность Амбассадора.', 21038, null, '[114]', 120, '2025-11-16 02:00:08.299325', '2025-11-16 02:00:08.299325', '[B]ЦКП задачи:  [DISK FILE ID=n9304] [/B]Таблица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (385, 'Провести анализ рынка вакансии на должность Амбассадора.', 21042, null, '[114]', 120, '2025-11-16 02:00:08.316326', '2025-11-16 02:00:08.316326', '[B]ЦКП задачи:  [DISK FILE ID=n9308] [/B]Таблица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (386, 'Провести анализ рынка вакансии на должность Амбассадора.', 21040, null, '[114]', 120, '2025-11-16 02:00:08.323555', '2025-11-16 02:00:08.323555', '[B]ЦКП задачи:  [DISK FILE ID=n9306] [/B]Таблица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (387, 'Тест Провести анализ ррорынка вакансии на должностаь fАмбассадора.', 21036, '2025-11-21 19:00:00', '[114]', 120, '2025-11-16 02:00:08.342094', '2025-11-16 02:00:08.342094', '[B][USER=114]Артем[/USER] ЦКП задррачи:  [DISK FILE ID=n9302] [/B]Табалаица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеаствfом откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (388, 'Провести анализ рынка вакансии на должность Амбассадора.', 21042, null, '[114]', 120, '2025-11-16 02:00:08.347415', '2025-11-16 02:00:08.347415', '[B]ЦКП задачи:  [DISK FILE ID=n9308] [/B]Таблица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (389, 'Получить выплату с партнерки: DMP.one', 21046, '2025-11-24 15:05:00', '[8]', 1, '2025-11-16 05:05:10.766778', '2025-11-17 10:12:44.000000', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[P] Деньги поступили на счет исполнителя своевременно и в полном объеме.[/P][SIZE=14pt]Информация:[/SIZE][LIST=1]
[*]Дата выплаты: 15-25 число.
[*]Дата запроса выплаты: 16-20 число.
[/LIST][P][/P][LIST=1]
[*]Таблица: "Доступы" - [URL=https://docs.google.com/spreadsheets/d/1_PJZjtCj0mCZEhyPk3MhjlsmCNQaUW6m81cbO5gsJvI/edit?gid=27819419#gid=27819419]https://docs.google.com/spreadsheets/d/1_PJZjtCj0mCZEhyPk3MhjlsmCNQaUW6m81cbO5gsJvI/edit?gid=2781941...[/URL]
[*]Партнерка - [URL=https://partners.prosche.ai/myAccount]https://partners.prosche.ai/myAccount[/URL]
[/LIST]
', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (390, 'Получить выплату с партнерки: DMP.one', 21046, '2025-11-16 15:05:00', '[8]', 1, '2025-11-16 05:05:10.778312', '2025-11-16 05:05:10.778312', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[P] Деньги поступили на счет исполнителя своевременно и в полном объеме.[/P][SIZE=14pt]Информация:[/SIZE][LIST=1]
[*]Дата выплаты: 15-25 число.
[*]Дата запроса выплаты: 16-20 число.
[/LIST][P][/P][LIST=1]
[*]Таблица: "Доступы" - [URL=https://docs.google.com/spreadsheets/d/1_PJZjtCj0mCZEhyPk3MhjlsmCNQaUW6m81cbO5gsJvI/edit?gid=27819419#gid=27819419]https://docs.google.com/spreadsheets/d/1_PJZjtCj0mCZEhyPk3MhjlsmCNQaUW6m81cbO5gsJvI/edit?gid=2781941...[/URL]
[*]Партнерка - [URL=https://partners.prosche.ai/myAccount]https://partners.prosche.ai/myAccount[/URL]
[/LIST]
', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (391, 'Р. Недельные спринты – Егора.', 21048, '2025-11-17 15:00:00', '[1]', 1, '2025-11-16 15:00:05.859992', '2025-11-16 15:00:05.859992', '[B]ЦКП задачи:[/B] Таблица "Недельные спринты – Егора" закрыта за прошлую неделю и запланирована на текущую. 

Таблица – [URL=https://docs.google.com/spreadsheets/d/1BE39FptT1nZbdGU8Bs79IkO1DFn8EoNR0BEbN0av8PE/edit?gid=1948760773#gid=1948760773]https://docs.google.com/spreadsheets/d/1BE39FptT1nZbdGU8Bs79IkO1DFn8EoNR0BEbN0av8PE/edit?gid=1948760...[/URL] 

[B]Изучить спринты:[/B] Юли и Кости до планерок. 

[B]Формировать свой спринт до планерок с командой:[/B]
Плюсы:
– Захожу на планёрку уже с фокусом;
– Команда лучше понимает, на что равняться;
– Планёрка проходит быстрее и чётче.
Минус: если мои приоритеты вдруг не совпадут с тем, что всплывёт на планёрке — придётся адаптироваться.', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (392, 'Р. Провести еженедельную планерку с Константином.', 21050, '2025-11-17 15:05:00', '[1]', 1, '2025-11-16 15:05:03.231217', '2025-11-16 15:05:03.231217', '[B]ЦКП задачи:[/B] Запись встречи загружена в рабочую группу.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Тайминг: 30-60 минут.
[*]Выполнять: каждый понедельник и четверг.
[*]Ссылки и данные:
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (393, 'Р. Провести еженедельную планерку с Константином.', 21050, '2025-11-17 15:05:00', '[1]', 1, '2025-11-16 15:05:03.232284', '2025-11-16 15:05:03.232284', '[B]ЦКП задачи:[/B] Запись встречи загружена в рабочую группу.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Тайминг: 30-60 минут.
[*]Выполнять: каждый понедельник и четверг.
[*]Ссылки и данные:
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (394, 'Выгрузить из амоЦРМ данные в таблицу "ОМ. ДМП".', 21058, '2025-11-17 07:05:00', '[10]', 8, '2025-11-16 21:05:13.656987', '2025-11-16 21:05:13.656987', '[B]ЦКП задачи: [/B]Таблица заполнена актуальными данными из выгрузки.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Выполнять каждый будний день до 10.00
[*]Таблица: "ОМ. ДМП" - [URL=https://docs.google.com/spreadsheets/d/1TTgDrOhbJ1AsLwFekC1l16hB8wElPRqh3Gj9IEFRamM/edit?gid=137164266#gid=137164266]https://docs.google.com/spreadsheets/d/1TTgDrOhbJ1AsLwFekC1l16hB8wElPRqh3Gj9IEFRamM/edit?gid=1371642...[/URL]
[/LIST][B]Инструкция по выгрузке данных из амоЦРМ:[/B]
[LIST=1]
[*]Открыть актуальную воронку в амоЦРМ.
[*]Открыть фильтр и:
– Вручную вписать слово DMP и нажать по свободному месту на экране, чтобы фильтр применился.
– Снова открыть фильтр
– Выбрать "За все время" и указать диапазон от 01.06 до сегодня.
– Выбрать все "Активные этапы"
– Применить фильтр
[*]Справа от фильтра нажать на "3 точки", выбрать "Экспорт" – "CSV файл" с активным фильтром.
[*]Нажать "Экспорт" и дождаться загрузки.
[/LIST][B]Инструкция по загрузке данных в таблицу:[/B]
[LIST=1]
[*]Нажимаем на ячейку А1
[*]Нажимаем "Файл" – "Импортировать" – "Добавить" – "Обзор"
[*]Выбираем скачанный файл.
[*]Выбрать цель для импорта - "Заменить данные начиная с выделенной ячейки"
[*]Убрать галочку с "Преобразовать текст в числа, даты и формулы"
[/LIST]

', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (395, 'БА. Заполнить таблицу: "Отчетность ОМ."', 21054, '2025-11-17 07:05:00', '[10]', 78, '2025-11-16 21:05:13.663234', '2025-11-16 21:05:13.663234', '[B]ЦКП задачи:[/B] Таблица заполнена правильно, по инструкции.

[B]Информация для выполнения задачи:[/B][LIST=1]
[*]Выполнять каждый будний день до 10.00
[*]Таблица: "Отчетность ОМ." – [URL=https://docs.google.com/spreadsheets/d/1xX85xHhJQiVScBM7sEYq5ViBFlnZwqHuoUT_ajnFZqg/edit?gid=1117092977#gid=1117092977]https://docs.google.com/spreadsheets/d/1xX85xHhJQiVScBM7sEYq5ViBFlnZwqHuoUT_ajnFZqg/edit?gid=1117092...[/URL]
[/LIST][B]Инструкция по заполнению таблицы: "Отчетность ОМ."[/B][LIST=1]
[*]Открыть актуальную воронку в амоЦРМ.
[*]Открыть фильтр и:
– Выбрать все "Активные этапы"
– Выбрать "Тег" соответствующий "Тегу" в таблице
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Внести показатель в таблицу: "Отчетность ОМ." в соответствующую ячейку, кроме сделок с причинами отказа: "Дубль" или "Техническая работа"
– Если показатель "0", то поставить: "0", ячейка не должна оставаться не заполненной.
[*]Открыть фильтр и:
– Спуститься вниз до группы: "Дата"
– Сбросить период в поле, выбрать период в следующем поле и нажать применить.
[*]После заполнения одного источника трафика перейти к следующему и повторять пункты 3. и 4 данной инструкции до заполнения всей информации в таблице.
[*]По каналу "ДМП" необходимо заполнять в таблице графу "Лиды", используя в амоЦРМ фильтр "За все время", выбирая нужную дату и записывая в ручную в строку фильтра DMP.
[*]Проверить правильность заполнения таблицы:
– Подняться в самый верх таблицы
– Открыть амоЦРМ и сбросить все фильтры
– Настроить фильтры заново:
– Выбрать все "Активные этапы"
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Сверить каждое итоговое поле в таблице и показателем амоЦРМ.
[/LIST][B]Схема выполнения:[/B][LIST=1]
[*]Заполнить ячейки по каждому каналу трафика за предыдущий день, а в понедельник за предыдущие три дня: Пт. Сб. и Вс.
[*]Работать со строками:
– Взято в работу / День№1
– Взято в работу / День№2
– Дозвонились / Есть контакт
– КЭВ назначен
– КЭВ проведен
– Получены документы
– Договор согласован
– Договор подписан
– Успешно реализовано
– Закрыто и не реализовано
[*]Внести информацию в ячейку за актуальную дату.
[*]Сделки по которым нет "Тега" в таблице внести в канал трафика "Тега нет в этой таблице", он находится в самом низу таблицы.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (396, 'БА. Заполнить таблицу: "Отчетность ОМ."', 21056, '2025-11-17 07:05:00', '[10]', 78, '2025-11-16 21:05:13.664267', '2025-11-16 21:05:13.664267', '[B]ЦКП задачи: [/B]Таблица заполнена правильно, по инструкции.
[B]
[/B][B]Информация для выполнения задачи:[/B][LIST=1]
[*]Выполнять каждый будний день до 10.00
[*]Таблица: "Отчетность ОМ." – [URL=https://docs.google.com/spreadsheets/d/1X1CO5KW4cr0nJ8bV8u3s9IJef68w6J1yg5ANobL96k8/edit?gid=1390585884#gid=1390585884]https://docs.google.com/spreadsheets/d/1X1CO5KW4cr0nJ8bV8u3s9IJef68w6J1yg5ANobL96k8/edit?gid=1390585...[/URL]
[/LIST][B]И[/B][B]нструкция по заполнению таблицы: "Отчетность ОМ."[/B][LIST=1]
[*]Открыть актуальную воронку в амоЦРМ.
[*]Открыть фильтр и:
– Выбрать все "Активные этапы"
– Выбрать "Тег" соответствующий "Тегу" в таблице
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Внести показатель в таблицу: "Отчетность ОМ." в соответствующую ячейку, кроме сделок с причинами отказа: "Дубль" или "Техническая работа"
– Если показатель "0", то поставить: "0", ячейка не должна оставаться не заполненной.
[*]Открыть фильтр и:
– Спуститься вниз до группы: "Дата"
– Сбросить период в поле, выбрать период в следующем поле и нажать применить.
[*]После заполнения одного источника трафика перейти к следующему и повторять пункты 3. и 4 данной инструкции до заполнения всей информации в таблице.
[*]По каналу "ДМП" необходимо заполнять в таблице графу "Лиды", используя в амоЦРМ фильтр "За все время", выбирая нужную дату и записывая в ручную в строку фильтра DMP.
[*]Проверить правильность заполнения таблицы:
– Подняться в самый верх таблицы
– Открыть амоЦРМ и сбросить все фильтры
– Настроить фильтры заново:
– Выбрать все "Активные этапы"
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Сверить каждое итоговое поле в таблице и показателем амоЦРМ.
[/LIST][B]Схема выполнения:[/B][LIST=1]
[*]Заполнить ячейки по каждому каналу трафика за предыдущий день, а в понедельник за предыдущие три дня: Пт. Сб. и Вс.
[*]Работать со строками:
– Взято в работу / День№1
– Взято в работу / День№2
– Дозвонились / Есть контакт
– КЭВ назначен
– КЭВ проведен
– Получены документы
– Договор согласован
– Договор подписан
– Успешно реализовано
– Закрыто и не реализовано
[*]Внести информацию в ячейку за актуальную дату.
[*]Сделки по которым нет "Тега" в таблице внести в канал трафика "Тега нет в этой таблице", он находится в самом низу таблицы.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (397, 'БА. Заполнить таблицу: "Отчетность ОМ."', 21054, '2025-11-17 07:05:00', '[10]', 78, '2025-11-16 21:05:13.676899', '2025-11-16 21:05:13.676899', '[B]ЦКП задачи:[/B] Таблица заполнена правильно, по инструкции.

[B]Информация для выполнения задачи:[/B][LIST=1]
[*]Выполнять каждый будний день до 10.00
[*]Таблица: "Отчетность ОМ." – [URL=https://docs.google.com/spreadsheets/d/1xX85xHhJQiVScBM7sEYq5ViBFlnZwqHuoUT_ajnFZqg/edit?gid=1117092977#gid=1117092977]https://docs.google.com/spreadsheets/d/1xX85xHhJQiVScBM7sEYq5ViBFlnZwqHuoUT_ajnFZqg/edit?gid=1117092...[/URL]
[/LIST][B]Инструкция по заполнению таблицы: "Отчетность ОМ."[/B][LIST=1]
[*]Открыть актуальную воронку в амоЦРМ.
[*]Открыть фильтр и:
– Выбрать все "Активные этапы"
– Выбрать "Тег" соответствующий "Тегу" в таблице
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Внести показатель в таблицу: "Отчетность ОМ." в соответствующую ячейку, кроме сделок с причинами отказа: "Дубль" или "Техническая работа"
– Если показатель "0", то поставить: "0", ячейка не должна оставаться не заполненной.
[*]Открыть фильтр и:
– Спуститься вниз до группы: "Дата"
– Сбросить период в поле, выбрать период в следующем поле и нажать применить.
[*]После заполнения одного источника трафика перейти к следующему и повторять пункты 3. и 4 данной инструкции до заполнения всей информации в таблице.
[*]По каналу "ДМП" необходимо заполнять в таблице графу "Лиды", используя в амоЦРМ фильтр "За все время", выбирая нужную дату и записывая в ручную в строку фильтра DMP.
[*]Проверить правильность заполнения таблицы:
– Подняться в самый верх таблицы
– Открыть амоЦРМ и сбросить все фильтры
– Настроить фильтры заново:
– Выбрать все "Активные этапы"
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Сверить каждое итоговое поле в таблице и показателем амоЦРМ.
[/LIST][B]Схема выполнения:[/B][LIST=1]
[*]Заполнить ячейки по каждому каналу трафика за предыдущий день, а в понедельник за предыдущие три дня: Пт. Сб. и Вс.
[*]Работать со строками:
– Взято в работу / День№1
– Взято в работу / День№2
– Дозвонились / Есть контакт
– КЭВ назначен
– КЭВ проведен
– Получены документы
– Договор согласован
– Договор подписан
– Успешно реализовано
– Закрыто и не реализовано
[*]Внести информацию в ячейку за актуальную дату.
[*]Сделки по которым нет "Тега" в таблице внести в канал трафика "Тега нет в этой таблице", он находится в самом низу таблицы.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (398, 'БА. Заполнить таблицу: "Отчетность ОМ."', 21052, '2025-11-17 07:05:00', '[10]', 78, '2025-11-16 21:05:13.683213', '2025-11-16 21:05:13.683213', '[B]ЦКП задачи: [/B]Таблица заполнена правильно, по инструкции.
[B]
[/B][B]Информация для выполнения задачи:[/B][LIST=1]
[*]Выполнять каждый будний день до 10.00
[*]Таблица: "Отчетность ОМ." – [URL=https://docs.google.com/spreadsheets/d/11vw3111jN0U49TplvgRUypkR2jGZr52F6lLYqxy48Do/edit?gid=1880017664#gid=1880017664]https://docs.google.com/spreadsheets/d/11vw3111jN0U49TplvgRUypkR2jGZr52F6lLYqxy48Do/edit?gid=1880017664#gid=1880017664[/URL]
[/LIST][B]И[/B][B]нструкция по заполнению таблицы: "Отчетность ОМ."[/B][LIST=1]
[*]Открыть актуальную воронку в амоЦРМ.
[*]Открыть фильтр и:
– Выбрать все "Активные этапы"
– Выбрать "Тег" соответствующий "Тегу" в таблице
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Внести показатель в таблицу: "Отчетность ОМ." в соответствующую ячейку, кроме сделок с причинами отказа: "Дубль" или "Техническая работа"
– Если показатель "0", то поставить: "0", ячейка не должна оставаться не заполненной.
[*]Открыть фильтр и:
– Спуститься вниз до группы: "Дата"
– Сбросить период в поле, выбрать период в следующем поле и нажать применить.
[*]После заполнения одного источника трафика перейти к следующему и повторять пункты 3. и 4 данной инструкции до заполнения всей информации в таблице.
[*]По каналу "ДМП" необходимо заполнять в таблице графу "Лиды", используя в амоЦРМ фильтр "За все время", выбирая нужную дату и записывая в ручную в строку фильтра DMP.
[*]Проверить правильность заполнения таблицы:
– Подняться в самый верх таблицы
– Открыть амоЦРМ и сбросить все фильтры
– Настроить фильтры заново:
– Выбрать все "Активные этапы"
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Сверить каждое итоговое поле в таблице и показателем амоЦРМ.
[/LIST][B]Схема выполнения:[/B][LIST=1]
[*]Заполнить ячейки по каждому каналу трафика за предыдущий день, а в понедельник за предыдущие три дня: Пт. Сб. и Вс.
[*]Работать со строками:
– Взято в работу / День№1
– Взято в работу / День№2
– Дозвонились / Есть контакт
– КЭВ назначен
– КЭВ проведен
– Получены документы
– Договор согласован
– Договор подписан
– Успешно реализовано
– Закрыто и не реализовано
[*]Внести информацию в ячейку за актуальную дату.
[*]Сделки по которым нет "Тега" в таблице внести в канал трафика "Тега нет в этой таблице", он находится в самом низу таблицы.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (399, 'БА. Заполнить таблицу: "Отчетность ОМ."', 21052, '2025-11-17 07:05:00', '[10]', 78, '2025-11-16 21:05:13.690048', '2025-11-16 21:05:13.690048', '[B]ЦКП задачи: [/B]Таблица заполнена правильно, по инструкции.
[B]
[/B][B]Информация для выполнения задачи:[/B][LIST=1]
[*]Выполнять каждый будний день до 10.00
[*]Таблица: "Отчетность ОМ." – [URL=https://docs.google.com/spreadsheets/d/11vw3111jN0U49TplvgRUypkR2jGZr52F6lLYqxy48Do/edit?gid=1880017664#gid=1880017664]https://docs.google.com/spreadsheets/d/11vw3111jN0U49TplvgRUypkR2jGZr52F6lLYqxy48Do/edit?gid=1880017664#gid=1880017664[/URL]
[/LIST][B]И[/B][B]нструкция по заполнению таблицы: "Отчетность ОМ."[/B][LIST=1]
[*]Открыть актуальную воронку в амоЦРМ.
[*]Открыть фильтр и:
– Выбрать все "Активные этапы"
– Выбрать "Тег" соответствующий "Тегу" в таблице
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Внести показатель в таблицу: "Отчетность ОМ." в соответствующую ячейку, кроме сделок с причинами отказа: "Дубль" или "Техническая работа"
– Если показатель "0", то поставить: "0", ячейка не должна оставаться не заполненной.
[*]Открыть фильтр и:
– Спуститься вниз до группы: "Дата"
– Сбросить период в поле, выбрать период в следующем поле и нажать применить.
[*]После заполнения одного источника трафика перейти к следующему и повторять пункты 3. и 4 данной инструкции до заполнения всей информации в таблице.
[*]По каналу "ДМП" необходимо заполнять в таблице графу "Лиды", используя в амоЦРМ фильтр "За все время", выбирая нужную дату и записывая в ручную в строку фильтра DMP.
[*]Проверить правильность заполнения таблицы:
– Подняться в самый верх таблицы
– Открыть амоЦРМ и сбросить все фильтры
– Настроить фильтры заново:
– Выбрать все "Активные этапы"
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Сверить каждое итоговое поле в таблице и показателем амоЦРМ.
[/LIST][B]Схема выполнения:[/B][LIST=1]
[*]Заполнить ячейки по каждому каналу трафика за предыдущий день, а в понедельник за предыдущие три дня: Пт. Сб. и Вс.
[*]Работать со строками:
– Взято в работу / День№1
– Взято в работу / День№2
– Дозвонились / Есть контакт
– КЭВ назначен
– КЭВ проведен
– Получены документы
– Договор согласован
– Договор подписан
– Успешно реализовано
– Закрыто и не реализовано
[*]Внести информацию в ячейку за актуальную дату.
[*]Сделки по которым нет "Тега" в таблице внести в канал трафика "Тега нет в этой таблице", он находится в самом низу таблицы.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (400, 'Учесть и распределить финансы. Заполнить таблицу: "Шебо. ГРД. Финансы."', 21060, '2025-11-17 11:05:00', '[8]', 1, '2025-11-16 21:05:13.702394', '2025-11-16 21:05:13.702394', '[B]ЦКП задачи:[/B] Пункты чек-листа выполнены.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Тайминг: 30-60 минут.
[*]Выполнять: каждый понедельник.
[*]Ссылки и данные: 
– Таблица: "Шебо. ГРД. Финансы." – [URL=https://docs.google.com/spreadsheets/d/1PeT76d-Af2AiYt35k3ekqqmQKuqxF5YoVF9uurUTw1A/edit?gid=0#gid=0]https://docs.google.com/spreadsheets/d/1PeT76d-Af2AiYt35k3ekqqmQKuqxF5YoVF9uurUTw1A/edit?gid=0#gid=0[/URL]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (401, 'Выгрузить из амоЦРМ данные в таблицу "ОМ. ДМП".', 21058, '2025-11-17 07:05:00', '[10]', 8, '2025-11-16 21:05:13.722613', '2025-11-16 21:05:13.722613', '[B]ЦКП задачи: [/B]Таблица заполнена актуальными данными из выгрузки.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Выполнять каждый будний день до 10.00
[*]Таблица: "ОМ. ДМП" - [URL=https://docs.google.com/spreadsheets/d/1TTgDrOhbJ1AsLwFekC1l16hB8wElPRqh3Gj9IEFRamM/edit?gid=137164266#gid=137164266]https://docs.google.com/spreadsheets/d/1TTgDrOhbJ1AsLwFekC1l16hB8wElPRqh3Gj9IEFRamM/edit?gid=1371642...[/URL]
[/LIST][B]Инструкция по выгрузке данных из амоЦРМ:[/B]
[LIST=1]
[*]Открыть актуальную воронку в амоЦРМ.
[*]Открыть фильтр и:
– Вручную вписать слово DMP и нажать по свободному месту на экране, чтобы фильтр применился.
– Снова открыть фильтр
– Выбрать "За все время" и указать диапазон от 01.06 до сегодня.
– Выбрать все "Активные этапы"
– Применить фильтр
[*]Справа от фильтра нажать на "3 точки", выбрать "Экспорт" – "CSV файл" с активным фильтром.
[*]Нажать "Экспорт" и дождаться загрузки.
[/LIST][B]Инструкция по загрузке данных в таблицу:[/B]
[LIST=1]
[*]Нажимаем на ячейку А1
[*]Нажимаем "Файл" – "Импортировать" – "Добавить" – "Обзор"
[*]Выбираем скачанный файл.
[*]Выбрать цель для импорта - "Заменить данные начиная с выделенной ячейки"
[*]Убрать галочку с "Преобразовать текст в числа, даты и формулы"
[/LIST]

', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (402, 'Учесть и распределить финансы. Заполнить таблицу: "Шебо. ГРД. Финансы."', 21060, '2025-11-17 11:05:00', '[8]', 1, '2025-11-16 21:05:13.725716', '2025-11-16 21:05:13.725716', '[B]ЦКП задачи:[/B] Пункты чек-листа выполнены.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Тайминг: 30-60 минут.
[*]Выполнять: каждый понедельник.
[*]Ссылки и данные: 
– Таблица: "Шебо. ГРД. Финансы." – [URL=https://docs.google.com/spreadsheets/d/1PeT76d-Af2AiYt35k3ekqqmQKuqxF5YoVF9uurUTw1A/edit?gid=0#gid=0]https://docs.google.com/spreadsheets/d/1PeT76d-Af2AiYt35k3ekqqmQKuqxF5YoVF9uurUTw1A/edit?gid=0#gid=0[/URL]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (403, 'БА. Заполнить таблицу: "Отчетность ОМ."', 21056, '2025-11-17 07:05:00', '[10]', 78, '2025-11-16 21:05:13.733657', '2025-11-16 21:05:13.733657', '[B]ЦКП задачи: [/B]Таблица заполнена правильно, по инструкции.
[B]
[/B][B]Информация для выполнения задачи:[/B][LIST=1]
[*]Выполнять каждый будний день до 10.00
[*]Таблица: "Отчетность ОМ." – [URL=https://docs.google.com/spreadsheets/d/1X1CO5KW4cr0nJ8bV8u3s9IJef68w6J1yg5ANobL96k8/edit?gid=1390585884#gid=1390585884]https://docs.google.com/spreadsheets/d/1X1CO5KW4cr0nJ8bV8u3s9IJef68w6J1yg5ANobL96k8/edit?gid=1390585...[/URL]
[/LIST][B]И[/B][B]нструкция по заполнению таблицы: "Отчетность ОМ."[/B][LIST=1]
[*]Открыть актуальную воронку в амоЦРМ.
[*]Открыть фильтр и:
– Выбрать все "Активные этапы"
– Выбрать "Тег" соответствующий "Тегу" в таблице
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Внести показатель в таблицу: "Отчетность ОМ." в соответствующую ячейку, кроме сделок с причинами отказа: "Дубль" или "Техническая работа"
– Если показатель "0", то поставить: "0", ячейка не должна оставаться не заполненной.
[*]Открыть фильтр и:
– Спуститься вниз до группы: "Дата"
– Сбросить период в поле, выбрать период в следующем поле и нажать применить.
[*]После заполнения одного источника трафика перейти к следующему и повторять пункты 3. и 4 данной инструкции до заполнения всей информации в таблице.
[*]По каналу "ДМП" необходимо заполнять в таблице графу "Лиды", используя в амоЦРМ фильтр "За все время", выбирая нужную дату и записывая в ручную в строку фильтра DMP.
[*]Проверить правильность заполнения таблицы:
– Подняться в самый верх таблицы
– Открыть амоЦРМ и сбросить все фильтры
– Настроить фильтры заново:
– Выбрать все "Активные этапы"
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Сверить каждое итоговое поле в таблице и показателем амоЦРМ.
[/LIST][B]Схема выполнения:[/B][LIST=1]
[*]Заполнить ячейки по каждому каналу трафика за предыдущий день, а в понедельник за предыдущие три дня: Пт. Сб. и Вс.
[*]Работать со строками:
– Взято в работу / День№1
– Взято в работу / День№2
– Дозвонились / Есть контакт
– КЭВ назначен
– КЭВ проведен
– Получены документы
– Договор согласован
– Договор подписан
– Успешно реализовано
– Закрыто и не реализовано
[*]Внести информацию в ячейку за актуальную дату.
[*]Сделки по которым нет "Тега" в таблице внести в канал трафика "Тега нет в этой таблице", он находится в самом низу таблицы.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (404, 'БА. Заполнить таблицы: "Отчетность ОМ. " и "Отчетность ОП".', 21062, '2025-11-17 12:05:00', '[8]', 8, '2025-11-16 21:05:13.741044', '2025-11-16 21:05:13.741044', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[LIST=1]
[*]Таблицы заполнены правильно, по инструкции.
[/LIST][SIZE=16pt]Информация для выполнения задачи:[/SIZE]
Тайминг: 30 минут.
Выполнять: каждый понедельник до 15.00
[LIST=1]
[*][P]Таблица: Отчетность ОМ - [URL=https://docs.google.com/spreadsheets/d/1_hUFcOTzfvjmJQNWsAI1U4aSJQOdrZIc4FrbFBwClSw/edit?gid=774216185#gid=774216185]https://docs.google.com/spreadsheets/d/1_hUFcOTzfvjmJQNWsAI1U4aSJQOdrZIc4FrbFBwClSw/edit?gid=774216185#gid=774216185[/URL][/P]
[*][P]Таблица: Отчетность ОП - [URL=https://docs.google.com/spreadsheets/d/1V48ej9By6pVM--WPdLK2zAnqt82QBWs6bKrMdRuhBd0/edit?gid=653757410#gid=653757410]https://docs.google.com/spreadsheets/d/1V48ej9By6pVM--WPdLK2zAnqt82QBWs6bKrMdRuhBd0/edit?gid=6537574...[/URL][/P]
[/LIST][SIZE=16pt]И[/SIZE][SIZE=16pt]нструкция по заполнению таблицы: "Отчетность ОМ."[/SIZE]
[LIST=1]
[*]Открыть актуальную воронку в амоЦРМ.
[*]Открыть фильтр и:
– Выбрать все "Активные этапы"
– Выбрать "Тег" соответствующий "Тегу" в таблице
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / Получено лидов" и нажать применить
– Внести показатель в таблицу: "Отчетность ОМ." в соответствующую ячейку, кроме сделок с причинами отказа: "Дубль" или "Техническая работа"
– Если показатель "0", то поставить: "0", ячейка не должна оставаться не заполненной.
[*]Открыть фильтр и:
– Спуститься вниз до группы: "Дата"
– Сбросить период в поле, выбрать период в следующем поле и нажать применить.
[*]После заполнения одного источника трафика перейти к следующему и повторять пункты 3. и 4 данной инструкции до заполнения всей информации в таблице.
[*]Проверить правильность заполнения таблицы:
– Подняться в самый верх таблицы
– Открыть амоЦРМ и сбросить все фильтры
– Настроить фильтры заново:
– Выбрать все "Активные этапы"
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / Получено лидов" и нажать применить
– Сверить каждое итоговое поле в таблице и показателем амоЦРМ.
[/LIST][SIZE=16pt]Схема выполнения:[/SIZE]
[LIST=1]
[*]Заполнить ячейки по каждому каналу трафика за предыдущую неделю
[*]Работать со строками:
– Взято в работу / Получено лидов
– Дозвонились / Есть контакт
– Квалифицирован
– КЭВ назначен
– КЭВ проведен
– Получены документы
– Договор согласован
– Договор подписан
– Успешно реализовано
– Закрыто и не реализовано
[*]Сделки по которым нет "Тега" в таблице внести в канал трафика "Тега нет в этой таблице", он находится в самом низу таблицы.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (405, 'БА. Заполнить таблицы: "Отчетность ОМ. " и "Отчетность ОП".', 21062, '2025-11-17 12:05:00', '[8]', 8, '2025-11-16 21:05:13.745830', '2025-11-16 21:05:13.745830', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[LIST=1]
[*]Таблицы заполнены правильно, по инструкции.
[/LIST][SIZE=16pt]Информация для выполнения задачи:[/SIZE]
Тайминг: 30 минут.
Выполнять: каждый понедельник до 15.00
[LIST=1]
[*][P]Таблица: Отчетность ОМ - [URL=https://docs.google.com/spreadsheets/d/1_hUFcOTzfvjmJQNWsAI1U4aSJQOdrZIc4FrbFBwClSw/edit?gid=774216185#gid=774216185]https://docs.google.com/spreadsheets/d/1_hUFcOTzfvjmJQNWsAI1U4aSJQOdrZIc4FrbFBwClSw/edit?gid=774216185#gid=774216185[/URL][/P]
[*][P]Таблица: Отчетность ОП - [URL=https://docs.google.com/spreadsheets/d/1V48ej9By6pVM--WPdLK2zAnqt82QBWs6bKrMdRuhBd0/edit?gid=653757410#gid=653757410]https://docs.google.com/spreadsheets/d/1V48ej9By6pVM--WPdLK2zAnqt82QBWs6bKrMdRuhBd0/edit?gid=6537574...[/URL][/P]
[/LIST][SIZE=16pt]И[/SIZE][SIZE=16pt]нструкция по заполнению таблицы: "Отчетность ОМ."[/SIZE]
[LIST=1]
[*]Открыть актуальную воронку в амоЦРМ.
[*]Открыть фильтр и:
– Выбрать все "Активные этапы"
– Выбрать "Тег" соответствующий "Тегу" в таблице
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / Получено лидов" и нажать применить
– Внести показатель в таблицу: "Отчетность ОМ." в соответствующую ячейку, кроме сделок с причинами отказа: "Дубль" или "Техническая работа"
– Если показатель "0", то поставить: "0", ячейка не должна оставаться не заполненной.
[*]Открыть фильтр и:
– Спуститься вниз до группы: "Дата"
– Сбросить период в поле, выбрать период в следующем поле и нажать применить.
[*]После заполнения одного источника трафика перейти к следующему и повторять пункты 3. и 4 данной инструкции до заполнения всей информации в таблице.
[*]Проверить правильность заполнения таблицы:
– Подняться в самый верх таблицы
– Открыть амоЦРМ и сбросить все фильтры
– Настроить фильтры заново:
– Выбрать все "Активные этапы"
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / Получено лидов" и нажать применить
– Сверить каждое итоговое поле в таблице и показателем амоЦРМ.
[/LIST][SIZE=16pt]Схема выполнения:[/SIZE]
[LIST=1]
[*]Заполнить ячейки по каждому каналу трафика за предыдущую неделю
[*]Работать со строками:
– Взято в работу / Получено лидов
– Дозвонились / Есть контакт
– Квалифицирован
– КЭВ назначен
– КЭВ проведен
– Получены документы
– Договор согласован
– Договор подписан
– Успешно реализовано
– Закрыто и не реализовано
[*]Сделки по которым нет "Тега" в таблице внести в канал трафика "Тега нет в этой таблице", он находится в самом низу таблицы.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (406, 'ОР. Подтвердить мероприятия.', 21064, '2025-11-17 06:35:00', '[78]', 12, '2025-11-16 21:35:02.514150', '2025-11-16 21:35:02.514150', '[B]ЦКП задачи:[/B] Сообщения с подтверждением мероприятий на текущий день отправлены в чаты.

[B]Информация для выполнения задачи:
[/B][P]Название чатов для подтверждения встреч можно определить по Google Календарю.[/P]
[P][B]Общий шаблон:[/B][/P]
[P]Добрый день, @Имя
Напоминаю, сегодня у нас запланирована встреча в ?
Ссылка на Zoom[/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (407, 'ОР. Подтвердить мероприятия.', 21064, '2025-11-17 06:35:00', '[78]', 12, '2025-11-16 21:35:02.517237', '2025-11-16 21:35:02.517237', '[B]ЦКП задачи:[/B] Сообщения с подтверждением мероприятий на текущий день отправлены в чаты.

[B]Информация для выполнения задачи:
[/B][P]Название чатов для подтверждения встреч можно определить по Google Календарю.[/P]
[P][B]Общий шаблон:[/B][/P]
[P]Добрый день, @Имя
Напоминаю, сегодня у нас запланирована встреча в ?
Ссылка на Zoom[/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (408, 'ОР. ДМП. Провести планерку с экспертом.', 21066, '2025-11-17 13:00:00', '[12]', 1, '2025-11-16 22:00:04.314009', '2025-11-16 22:00:04.314009', '[B]ЦКП задачи:[/B] Видео запись проведенной по инструкции планерки загружена в группу телеграм.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Тайминг: до 60 минут.
[*]Выполнять: каждый понедельник.
[*]Таблица: "Шебо. Закладки клиентов." – [URL=https://docs.google.com/spreadsheets/d/1njw9mn-M7bvyFQBO-IUoknRuORnIZbePj57f9ccwDFI/edit?gid=388236247#gid=388236247]https://docs.google.com/spreadsheets/d...=388236247[/URL]
[/LIST][B]Логика проведения планерки:[/B]
[LIST=1]
[*]Метрики через инструменты:
– амоЦРМ → таблица "Отчетность ОП." → Календарь.
[*]Таблица "Отчетность ОП"
– Факт прошлой и план на текущую неделю.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (409, 'БА. Оплатить ведение Авито', 21070, null, '[10]', 12, '2025-11-16 22:00:04.330639', '2025-11-16 22:00:04.330639', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[P]Деньги поступили на счет исполнителя своевременно и в полном объеме.[/P]
[P][SIZE=16pt]Информация для выполнения задачи:[/SIZE][/P][SIZE=14pt]Ссылки:[/SIZE][LIST=1]
[*]Таблица: "ГРД. Финансы." – [URL=https://docs.google.com/spreadsheets/d/1WGPZwzpSrW7SltfUIjWRDGBVSw8Wzb2TJ534BZFim1c/edit?gid=1636069230#gid=1636069230]https://docs.google.com/spreadsheets/d/1WGPZwzpSrW7SltfUIjWRDGBVSw8Wzb2TJ534BZFim1c/edit?gid=1636069230#gid=1636069230[/URL]
[*]Папка: "Закрывающие документы." – [URL=https://drive.google.com/drive/folders/1VBZdDs8Mfpo2OjiLrP5bmullNqbxNQwS?hl=ru]https://drive.google.com/drive/folders/1VBZdDs8Mfpo2OjiLrP5bmullNqbxNQwS?hl=ru[/URL]
[/LIST][SIZE=14pt]Информация:[/SIZE][LIST=1]
[*]Дата оплаты: 25 число
[*]Дата запроса счета: за 7 дней до оплаты
[*]Сумма, дата и вид оплаты указаны в таблице: "ГРД. Финансы."
[*]Второй транш:
2 аккаунта - 1 раб. день (ср-вс) = 1.160р, 1.160р*2=2.320р
Срок: 26.09-25.10 включительно
22 дня*2.320р = 51.040р
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (410, 'БА. Оплатить ведение Авито', 21068, null, '[10]', 12, '2025-11-16 22:00:04.366293', '2025-11-16 22:00:04.366293', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[P]Деньги поступили на счет исполнителя своевременно и в полном объеме.[/P]
[P][SIZE=16pt]Информация для выполнения задачи:[/SIZE][/P][SIZE=14pt]Ссылки:[/SIZE][LIST=1]
[*]Рабочий чат: "Финансы." – [URL=https://t.me/+zs-2BCo1cZAwOTky]https://t.me/+zs-2BCo1cZAwOTky[/URL]
[*]Таблица: "ГРД. Финансы." – [URL=https://docs.google.com/spreadsheets/d/12KefmCUcNR51vQpXnzyCBo8i35TW72XUHxmJb3UeV1Y/edit?gid=1636069230#gid=1636069230]https://docs.google.com/spreadsheets/d/12KefmCUcNR51vQpXnzyCBo8i35TW72XUHxmJb3UeV1Y/edit?gid=1636069230#gid=1636069230[/URL]
[*]Папка: "Закрывающие документы." – [URL=https://drive.google.com/drive/folders/1i1Chklk4SwX0jWJSRZLsu2ziqVGYQCbs]https://drive.google.com/drive/folders/1i1Chklk4SwX0jWJSRZLsu2ziqVGYQCbs[/URL]
[/LIST][SIZE=14pt]Информация:[/SIZE][LIST=1]
[*]Дата оплаты: 24.09
[*]Дата запроса счета: за 7 дней до оплаты
[*]Сумма, дата и вид оплаты указаны в таблице: "ГРД. Финансы."
[*]Второй транш:
2 аккаунта - 1 раб. день (ср-вс) = 1.160р, 1.160р*2=2.320р
Срок: 25.09-25.10 включительно
23 дня*2.320р = 53.360р
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (411, 'ОР. ДМП. Провести планерку с экспертом.', 21066, '2025-11-17 13:00:00', '[12]', 1, '2025-11-16 22:00:04.374387', '2025-11-16 22:00:04.374387', '[B]ЦКП задачи:[/B] Видео запись проведенной по инструкции планерки загружена в группу телеграм.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Тайминг: до 60 минут.
[*]Выполнять: каждый понедельник.
[*]Таблица: "Шебо. Закладки клиентов." – [URL=https://docs.google.com/spreadsheets/d/1njw9mn-M7bvyFQBO-IUoknRuORnIZbePj57f9ccwDFI/edit?gid=388236247#gid=388236247]https://docs.google.com/spreadsheets/d...=388236247[/URL]
[/LIST][B]Логика проведения планерки:[/B]
[LIST=1]
[*]Метрики через инструменты:
– амоЦРМ → таблица "Отчетность ОП." → Календарь.
[*]Таблица "Отчетность ОП"
– Факт прошлой и план на текущую неделю.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (412, 'БА. Оплатить ведение Авито', 21070, null, '[10]', 12, '2025-11-16 22:00:04.393917', '2025-11-16 22:00:04.393917', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[P]Деньги поступили на счет исполнителя своевременно и в полном объеме.[/P]
[P][SIZE=16pt]Информация для выполнения задачи:[/SIZE][/P][SIZE=14pt]Ссылки:[/SIZE][LIST=1]
[*]Таблица: "ГРД. Финансы." – [URL=https://docs.google.com/spreadsheets/d/1WGPZwzpSrW7SltfUIjWRDGBVSw8Wzb2TJ534BZFim1c/edit?gid=1636069230#gid=1636069230]https://docs.google.com/spreadsheets/d/1WGPZwzpSrW7SltfUIjWRDGBVSw8Wzb2TJ534BZFim1c/edit?gid=1636069230#gid=1636069230[/URL]
[*]Папка: "Закрывающие документы." – [URL=https://drive.google.com/drive/folders/1VBZdDs8Mfpo2OjiLrP5bmullNqbxNQwS?hl=ru]https://drive.google.com/drive/folders/1VBZdDs8Mfpo2OjiLrP5bmullNqbxNQwS?hl=ru[/URL]
[/LIST][SIZE=14pt]Информация:[/SIZE][LIST=1]
[*]Дата оплаты: 25 число
[*]Дата запроса счета: за 7 дней до оплаты
[*]Сумма, дата и вид оплаты указаны в таблице: "ГРД. Финансы."
[*]Второй транш:
2 аккаунта - 1 раб. день (ср-вс) = 1.160р, 1.160р*2=2.320р
Срок: 26.09-25.10 включительно
22 дня*2.320р = 51.040р
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (413, 'БА. Оплатить ведение Авито', 21068, null, '[10]', 12, '2025-11-16 22:00:04.419405', '2025-11-16 22:00:04.419405', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[P]Деньги поступили на счет исполнителя своевременно и в полном объеме.[/P]
[P][SIZE=16pt]Информация для выполнения задачи:[/SIZE][/P][SIZE=14pt]Ссылки:[/SIZE][LIST=1]
[*]Рабочий чат: "Финансы." – [URL=https://t.me/+zs-2BCo1cZAwOTky]https://t.me/+zs-2BCo1cZAwOTky[/URL]
[*]Таблица: "ГРД. Финансы." – [URL=https://docs.google.com/spreadsheets/d/12KefmCUcNR51vQpXnzyCBo8i35TW72XUHxmJb3UeV1Y/edit?gid=1636069230#gid=1636069230]https://docs.google.com/spreadsheets/d/12KefmCUcNR51vQpXnzyCBo8i35TW72XUHxmJb3UeV1Y/edit?gid=1636069230#gid=1636069230[/URL]
[*]Папка: "Закрывающие документы." – [URL=https://drive.google.com/drive/folders/1i1Chklk4SwX0jWJSRZLsu2ziqVGYQCbs]https://drive.google.com/drive/folders/1i1Chklk4SwX0jWJSRZLsu2ziqVGYQCbs[/URL]
[/LIST][SIZE=14pt]Информация:[/SIZE][LIST=1]
[*]Дата оплаты: 24.09
[*]Дата запроса счета: за 7 дней до оплаты
[*]Сумма, дата и вид оплаты указаны в таблице: "ГРД. Финансы."
[*]Второй транш:
2 аккаунта - 1 раб. день (ср-вс) = 1.160р, 1.160р*2=2.320р
Срок: 25.09-25.10 включительно
23 дня*2.320р = 53.360р
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (414, 'БА. Отправить отчет по финансам.', 21074, '2025-11-17 11:05:00', '[10]', 78, '2025-11-16 22:05:10.075608', '2025-11-16 22:05:10.075608', '[B]ЦКП задачи:[/B] Отчет по финансам отправлен постановщику задачи.

[B]Информация для выполнения задачи:
[/B]
[LIST=1]
[*]Рабочий чат: "Финансы." – [URL=https://t.me/+Knr0lS00smdmYWIy]https://t.me/+Knr0lS00smdmYWIy[/URL]
[*]Таблица: "ГРД. Финансы." – [URL=https://docs.google.com/spreadsheets/d/1tYq-I-QDW7cjPYl1LG8Q5Jn3ClwKBN6Hjc9baOc0qYk/edit?gid=1636069230#gid=1636069230]https://docs.google.com/spreadsheets/d/1tYq-I-QDW7cjPYl1LG8Q5Jn3ClwKBN6Hjc9baOc0qYk/edit?gid=1636069230#gid=1636069230[/URL]
[*]Шаблон сообщения:
Счета отправленные в оплату, с указанием суммы оплаты и итоговой суммой всех счетов:  (Счета должны быть отправлены списком, согласно их расположению в таблице ГРД Финансы)
1.
Оплаты с прошлой недели проведены в срок?
1.
Все закрывающие документы добавлены на гугл диск?
1.
Все оплаты занесены в таблицу "ГРД Финансы"
1.
Задачи требующие внимания клиента или руководства:
1.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (415, 'БА. Отправить отчет по финансам.', 21072, '2025-11-17 11:05:00', '[10]', 78, '2025-11-16 22:05:10.169589', '2025-11-16 22:05:10.169589', '[B]ЦКП задачи:[/B] Отчет по финансам отправлен постановщику задачи.

[B]Информация для выполнения задачи:
[/B]
[LIST=1]
[*]Рабочий чат: "Финансы." – [URL=https://t.me/+Knr0lS00smdmYWIy]https://t.me/+Knr0lS00smdmYWIy[/URL]
[*]Таблица: "ГРД. Финансы." – [URL=https://docs.google.com/spreadsheets/d/1WGPZwzpSrW7SltfUIjWRDGBVSw8Wzb2TJ534BZFim1c/edit?gid=1636069230#gid=1636069230]https://docs.google.com/spreadsheets/d/1WGPZwzpSrW7SltfUIjWRDGBVSw8Wzb2TJ534BZFim1c/edit?gid=1636069230#gid=1636069230[/URL]
[*]Шаблон сообщения:
Счета отправленные в оплату, с указанием суммы оплаты и итоговой суммой всех счетов:  (Счета должны быть отправлены списком, согласно их расположению в таблице ГРД Финансы)
1.
Оплаты с прошлой недели проведены в срок?
1.
Все закрывающие документы добавлены на гугл диск?
1.
Все оплаты занесены в таблицу "ГРД Финансы"
1.
Задачи требующие внимания клиента или руководства:
1.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (416, 'БА. Отправить отчет по финансам.', 21072, '2025-11-17 11:05:00', '[10]', 78, '2025-11-16 22:05:10.170351', '2025-11-16 22:05:10.170351', '[B]ЦКП задачи:[/B] Отчет по финансам отправлен постановщику задачи.

[B]Информация для выполнения задачи:
[/B]
[LIST=1]
[*]Рабочий чат: "Финансы." – [URL=https://t.me/+Knr0lS00smdmYWIy]https://t.me/+Knr0lS00smdmYWIy[/URL]
[*]Таблица: "ГРД. Финансы." – [URL=https://docs.google.com/spreadsheets/d/1WGPZwzpSrW7SltfUIjWRDGBVSw8Wzb2TJ534BZFim1c/edit?gid=1636069230#gid=1636069230]https://docs.google.com/spreadsheets/d/1WGPZwzpSrW7SltfUIjWRDGBVSw8Wzb2TJ534BZFim1c/edit?gid=1636069230#gid=1636069230[/URL]
[*]Шаблон сообщения:
Счета отправленные в оплату, с указанием суммы оплаты и итоговой суммой всех счетов:  (Счета должны быть отправлены списком, согласно их расположению в таблице ГРД Финансы)
1.
Оплаты с прошлой недели проведены в срок?
1.
Все закрывающие документы добавлены на гугл диск?
1.
Все оплаты занесены в таблицу "ГРД Финансы"
1.
Задачи требующие внимания клиента или руководства:
1.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (417, 'БА. Отправить отчет по финансам.', 21076, '2025-11-17 11:05:00', '[10]', 78, '2025-11-16 22:05:10.178263', '2025-11-16 22:05:10.178263', '[B]ЦКП задачи:[/B] Отчет по финансам отправлен постановщику задачи.

[B]Информация для выполнения задачи:
[/B]
[LIST=1]
[*]Рабочий чат: "Финансы." – [URL=https://t.me/+Knr0lS00smdmYWIy]https://t.me/+Knr0lS00smdmYWIy[/URL]
[*]Таблица: "ГРД. Финансы." – [URL=https://docs.google.com/spreadsheets/d/1WsuV4PQpjjj-P5hRvP4WwjC6-FDQijTv7hm7u0B4ZgM/edit?gid=1636069230#gid=1636069230]https://docs.google.com/spreadsheets/d/1WsuV4PQpjjj-P5hRvP4WwjC6-FDQijTv7hm7u0B4ZgM/edit?gid=1636069230#gid=1636069230[/URL]
[*]Шаблон сообщения:
Счета отправленные в оплату, с указанием суммы оплаты и итоговой суммой всех счетов:  (Счета должны быть отправлены списком, согласно их расположению в таблице ГРД Финансы)
1.
Оплаты с прошлой недели проведены в срок?
1.
Все закрывающие документы добавлены на гугл диск?
1.
Все оплаты занесены в таблицу "ГРД Финансы"
1.
Задачи требующие внимания клиента или руководства:
1.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (418, 'БА. Отправить отчет по финансам.', 21076, '2025-11-17 11:05:00', '[10]', 78, '2025-11-16 22:05:10.183571', '2025-11-16 22:05:10.183571', '[B]ЦКП задачи:[/B] Отчет по финансам отправлен постановщику задачи.

[B]Информация для выполнения задачи:
[/B]
[LIST=1]
[*]Рабочий чат: "Финансы." – [URL=https://t.me/+Knr0lS00smdmYWIy]https://t.me/+Knr0lS00smdmYWIy[/URL]
[*]Таблица: "ГРД. Финансы." – [URL=https://docs.google.com/spreadsheets/d/1WsuV4PQpjjj-P5hRvP4WwjC6-FDQijTv7hm7u0B4ZgM/edit?gid=1636069230#gid=1636069230]https://docs.google.com/spreadsheets/d/1WsuV4PQpjjj-P5hRvP4WwjC6-FDQijTv7hm7u0B4ZgM/edit?gid=1636069230#gid=1636069230[/URL]
[*]Шаблон сообщения:
Счета отправленные в оплату, с указанием суммы оплаты и итоговой суммой всех счетов:  (Счета должны быть отправлены списком, согласно их расположению в таблице ГРД Финансы)
1.
Оплаты с прошлой недели проведены в срок?
1.
Все закрывающие документы добавлены на гугл диск?
1.
Все оплаты занесены в таблицу "ГРД Финансы"
1.
Задачи требующие внимания клиента или руководства:
1.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (419, 'БА. Отправить отчет по финансам.', 21074, '2025-11-17 11:05:00', '[10]', 78, '2025-11-16 22:05:10.198395', '2025-11-16 22:05:10.198395', '[B]ЦКП задачи:[/B] Отчет по финансам отправлен постановщику задачи.

[B]Информация для выполнения задачи:
[/B]
[LIST=1]
[*]Рабочий чат: "Финансы." – [URL=https://t.me/+Knr0lS00smdmYWIy]https://t.me/+Knr0lS00smdmYWIy[/URL]
[*]Таблица: "ГРД. Финансы." – [URL=https://docs.google.com/spreadsheets/d/1tYq-I-QDW7cjPYl1LG8Q5Jn3ClwKBN6Hjc9baOc0qYk/edit?gid=1636069230#gid=1636069230]https://docs.google.com/spreadsheets/d/1tYq-I-QDW7cjPYl1LG8Q5Jn3ClwKBN6Hjc9baOc0qYk/edit?gid=1636069230#gid=1636069230[/URL]
[*]Шаблон сообщения:
Счета отправленные в оплату, с указанием суммы оплаты и итоговой суммой всех счетов:  (Счета должны быть отправлены списком, согласно их расположению в таблице ГРД Финансы)
1.
Оплаты с прошлой недели проведены в срок?
1.
Все закрывающие документы добавлены на гугл диск?
1.
Все оплаты занесены в таблицу "ГРД Финансы"
1.
Задачи требующие внимания клиента или руководства:
1.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (420, 'ОР. Таргетолог. Провести планерку с экспертом.', 21078, null, '[12]', 12, '2025-11-17 01:00:01.955431', '2025-11-17 01:00:01.955431', '[B]ЦКП задачи:[/B] Видео запись проведенной по инструкции планерки загружена в группу телеграм.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Тайминг: до 30 минут.
[*]Выполнять: каждый понедельник.
[*]Таблица: [URL=https://docs.google.com/spreadsheets/d/1X1CO5KW4cr0nJ8bV8u3s9IJef68w6J1yg5ANobL96k8/edit?gid=837899311#gid=837899311]1. СТ. Отчетность ОМ. - Google Таблицы[/URL]
[/LIST][B]Логика проведения планерки:[/B]
[LIST=1]
[*]Метрики через инструменты:
– амоЦРМ → таблица "Отчетность ОП." → Календарь.
[*]Таблица "Отчетность ОП"
– Факт прошлой и план на текущую неделю.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (421, 'ОР. Таргетолог. Провести планерку с экспертом.', 21078, null, '[12]', 12, '2025-11-17 01:00:01.968959', '2025-11-17 01:00:01.968959', '[B]ЦКП задачи:[/B] Видео запись проведенной по инструкции планерки загружена в группу телеграм.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Тайминг: до 30 минут.
[*]Выполнять: каждый понедельник.
[*]Таблица: [URL=https://docs.google.com/spreadsheets/d/1X1CO5KW4cr0nJ8bV8u3s9IJef68w6J1yg5ANobL96k8/edit?gid=837899311#gid=837899311]1. СТ. Отчетность ОМ. - Google Таблицы[/URL]
[/LIST][B]Логика проведения планерки:[/B]
[LIST=1]
[*]Метрики через инструменты:
– амоЦРМ → таблица "Отчетность ОП." → Календарь.
[*]Таблица "Отчетность ОП"
– Факт прошлой и план на текущую неделю.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (422, 'Выгрузить из амоЦРМ данные в таблицу "ОМ. ДМП".', 21080, '2025-11-17 07:05:00', '[10]', 8, '2025-11-17 01:05:02.697443', '2025-11-17 01:05:02.697443', '[B]ЦКП задачи: [/B]Таблица заполнена актуальными данными из выгрузки.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Выполнять каждый будний день до 10.00
[*]Таблица: "ОМ. ДМП" - [URL=https://docs.google.com/spreadsheets/d/1jsOmNty6AEaGfGoMxFMoYTFtYpvuIsdcTOAMmYhmHSw/edit?gid=0#gid=0]https://docs.google.com/spreadsheets/d/1jsOmNty6AEaGfGoMxFMoYTFtYpvuIsdcTOAMmYhmHSw/edit?gid=0#gid=0[/URL]
[/LIST][B]Инструкция по выгрузке данных из амоЦРМ:[/B]
[LIST=1]
[*]Открыть актуальную воронку в амоЦРМ.
[*]Открыть фильтр и:
– Вручную вписать слово DMP и нажать по свободному месту на экране, чтобы фильтр применился.
– Снова открыть фильтр
– Выбрать "За все время" и указать диапазон от 01.06 до сегодня.
– Выбрать все "Активные этапы"
– Применить фильтр
[*]Справа от фильтра нажать на "3 точки", выбрать "Экспорт" – "CSV файл" с активным фильтром.
[*]Нажать "Экспорт" и дождаться загрузки.
[/LIST][B]Инструкция по загрузке данных в таблицу:[/B]
[LIST=1]
[*]Нажимаем на ячейку А1
[*]Нажимаем "Файл" – "Импортировать" – "Добавить" – "Обзор"
[*]Выбираем скачанный файл.
[*]Выбрать цель для импорта - "Заменить данные начиная с выделенной ячейки"
[*]Убрать галочку с "Преобразовать текст в числа, даты и формулы"
[/LIST]

', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (423, 'Выгрузить из амоЦРМ данные в таблицу "ОМ. ДМП".', 21080, '2025-11-17 07:05:00', '[10]', 8, '2025-11-17 01:05:02.698240', '2025-11-17 01:05:02.698240', '[B]ЦКП задачи: [/B]Таблица заполнена актуальными данными из выгрузки.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Выполнять каждый будний день до 10.00
[*]Таблица: "ОМ. ДМП" - [URL=https://docs.google.com/spreadsheets/d/1jsOmNty6AEaGfGoMxFMoYTFtYpvuIsdcTOAMmYhmHSw/edit?gid=0#gid=0]https://docs.google.com/spreadsheets/d/1jsOmNty6AEaGfGoMxFMoYTFtYpvuIsdcTOAMmYhmHSw/edit?gid=0#gid=0[/URL]
[/LIST][B]Инструкция по выгрузке данных из амоЦРМ:[/B]
[LIST=1]
[*]Открыть актуальную воронку в амоЦРМ.
[*]Открыть фильтр и:
– Вручную вписать слово DMP и нажать по свободному месту на экране, чтобы фильтр применился.
– Снова открыть фильтр
– Выбрать "За все время" и указать диапазон от 01.06 до сегодня.
– Выбрать все "Активные этапы"
– Применить фильтр
[*]Справа от фильтра нажать на "3 точки", выбрать "Экспорт" – "CSV файл" с активным фильтром.
[*]Нажать "Экспорт" и дождаться загрузки.
[/LIST][B]Инструкция по загрузке данных в таблицу:[/B]
[LIST=1]
[*]Нажимаем на ячейку А1
[*]Нажимаем "Файл" – "Импортировать" – "Добавить" – "Обзор"
[*]Выбираем скачанный файл.
[*]Выбрать цель для импорта - "Заменить данные начиная с выделенной ячейки"
[*]Убрать галочку с "Преобразовать текст в числа, даты и формулы"
[/LIST]

', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (424, 'qwefqwef', 21086, null, '[114]', 120, '2025-11-17 02:00:09.811357', '2025-11-17 02:00:09.811357', 'qwefqwef', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (425, 'Произвести анализ разговоров ОП через ИИ', 21082, null, '[78]', 78, '2025-11-17 02:00:09.839438', '2025-11-17 02:00:09.839438', '[B]ЦКП задачи[/B]: Промт проверен, анализ проведен и направлен в соответствующий чат

Произвести анализ разговоров ОП через ИИ, согласно таблице ОКК
Направить итоговый результат в чат

Промпт №1 (для звонков отдела продаж / пресейлов)

Задача: тебе дана запись разговора между менеджером отдела продаж и потенциальным клиентом.
Твоя цель — провести аналитику по структуре ниже, чтобы улучшить процесс продаж, выявить сильные и слабые стороны менеджера и понять качество лида.

Проанализируй разговор строго по структуре:

1. Данные звонка: контекст, кто кому звонит, цель созвона
2. Ход звонка: логика ведения диалога, этапы разговора, ключевые моменты
3. Что сделано хорошо: аргументация, вопросы, работа с потребностью
4. Что сделано плохо: ошибки, упущенные возможности, слабые формулировки
5. Рекомендации: что изменить/улучшить, какие формулировки заменить, что добавить в скрипт
6. Результат и дальнейшие шаги: насколько клиент «тёплый», стоит ли назначать встречу, какие действия предпринять

Очень важно:
– Пиши конкретно, не общими словами.
– Покажи профессиональные выводы, а не пересказ.
– Указывай примеры фраз из звонка (если они есть) и объясняй, почему они сильные/слабые.
– Дай оценку готовности клиента и квалификации менеджера.

Промпт №2 (для анализа КЭВов / финальных встреч)

Тебе будет предоставлен текст/запись финальной встречи (КЭВ) между sales и потенциальным партнером.
Твоя задача — оценить качество продажи и понять, что реально повлияло на результат.

Проанализируй встречу по структуре:

1. Данные КЭВа: кто участвовал, цель встречи, контекст
2. Ход встречи: логика сценария, этапность, работа с возражениями
3. Сильные стороны sales: аргументы, уверенность, раскрытие ценности, контакт с клиентом
4. Слабые стороны sales: ошибки в ведении, отсутствие конкретики, потеря управления встречей
5. Рекомендации: как улучшить ведение диалога, где переформулировать, что добавить или убрать
6. Результат: принятое решение и что повлияло на него
7. Дальнейшие шаги: что нужно сделать после встречи, чтобы довести до сделки или укрепить договорённость

Важно:
– Не дай пересказ, дай аналитику смысла.
– Покажи, что реально работает, а что тормозит конверсию.
– Дай честную оценку готовности партнера к работе.', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (426, 'qwefqwef', 21088, null, '[114]', 120, '2025-11-17 02:00:09.848920', '2025-11-17 02:00:09.848920', '[SIZE=18pt]qwefqwef[/SIZE] qwef qw[B]e fq wef qwe f
qwefjqwoefiqwioefqwefqwefqwef
qwef[/B]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (427, 'qwefqwef', 21084, null, '[120]', 120, '2025-11-17 02:00:09.852848', '2025-11-17 02:00:09.852848', 'qwefqwef', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (428, 'qwefqwef', 21086, null, '[114]', 120, '2025-11-17 02:00:09.866104', '2025-11-17 02:00:09.866104', 'qwefqwef', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (429, 'qwefqwef', 21088, null, '[114]', 120, '2025-11-17 02:00:09.867437', '2025-11-17 02:00:09.867437', '[SIZE=18pt]qwefqwef[/SIZE] qwef qw[B]e fq wef qwe f
qwefjqwoefiqwioefqwefqwefqwef
qwef[/B]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (430, 'Произвести анализ разговоров ОП через ИИ', 21082, null, '[78]', 78, '2025-11-17 02:00:09.902430', '2025-11-17 02:00:09.902430', '[B]ЦКП задачи[/B]: Промт проверен, анализ проведен и направлен в соответствующий чат

Произвести анализ разговоров ОП через ИИ, согласно таблице ОКК
Направить итоговый результат в чат

Промпт №1 (для звонков отдела продаж / пресейлов)

Задача: тебе дана запись разговора между менеджером отдела продаж и потенциальным клиентом.
Твоя цель — провести аналитику по структуре ниже, чтобы улучшить процесс продаж, выявить сильные и слабые стороны менеджера и понять качество лида.

Проанализируй разговор строго по структуре:

1. Данные звонка: контекст, кто кому звонит, цель созвона
2. Ход звонка: логика ведения диалога, этапы разговора, ключевые моменты
3. Что сделано хорошо: аргументация, вопросы, работа с потребностью
4. Что сделано плохо: ошибки, упущенные возможности, слабые формулировки
5. Рекомендации: что изменить/улучшить, какие формулировки заменить, что добавить в скрипт
6. Результат и дальнейшие шаги: насколько клиент «тёплый», стоит ли назначать встречу, какие действия предпринять

Очень важно:
– Пиши конкретно, не общими словами.
– Покажи профессиональные выводы, а не пересказ.
– Указывай примеры фраз из звонка (если они есть) и объясняй, почему они сильные/слабые.
– Дай оценку готовности клиента и квалификации менеджера.

Промпт №2 (для анализа КЭВов / финальных встреч)

Тебе будет предоставлен текст/запись финальной встречи (КЭВ) между sales и потенциальным партнером.
Твоя задача — оценить качество продажи и понять, что реально повлияло на результат.

Проанализируй встречу по структуре:

1. Данные КЭВа: кто участвовал, цель встречи, контекст
2. Ход встречи: логика сценария, этапность, работа с возражениями
3. Сильные стороны sales: аргументы, уверенность, раскрытие ценности, контакт с клиентом
4. Слабые стороны sales: ошибки в ведении, отсутствие конкретики, потеря управления встречей
5. Рекомендации: как улучшить ведение диалога, где переформулировать, что добавить или убрать
6. Результат: принятое решение и что повлияло на него
7. Дальнейшие шаги: что нужно сделать после встречи, чтобы довести до сделки или укрепить договорённость

Важно:
– Не дай пересказ, дай аналитику смысла.
– Покажи, что реально работает, а что тормозит конверсию.
– Дай честную оценку готовности партнера к работе.', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (431, 'Провести анализ рынка вакансии на должность Амбассадора.', 21100, null, '[114]', 120, '2025-11-17 02:00:09.906808', '2025-11-17 02:00:09.906808', '[B]ЦКП задачи:  [DISK FILE ID=n9318] [/B]Таблица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (432, 'Провести анализ рынка вакансии на должность Амбассадора.', 21102, null, '[114]', 120, '2025-11-17 02:00:09.922885', '2025-11-17 02:00:09.922885', '[B]ЦКП задачи:  [DISK FILE ID=n9320] [/B]Таблица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (433, 'Провести анализ рынка вакансии на должность Амбассадора.', 21102, null, '[114]', 120, '2025-11-17 02:00:09.927711', '2025-11-17 02:00:09.927711', '[B]ЦКП задачи:  [DISK FILE ID=n9320] [/B]Таблица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (434, 'йцуайцуа', 21090, null, '[114]', 120, '2025-11-17 02:00:09.943885', '2025-11-17 02:00:09.943885', '[B]йцуаршйцуашщйц[/B] [URL=https://google.com]уащшйцуарошщйцу[/URL] qwefqwef [SIZE=18pt]wef wejkf wejkf we kjf[/SIZE]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (435, 'Тест Провести анализ ррорынка вакансии на должностаь fАмбассадора.', 21092, null, '[120]', 120, '2025-11-17 02:00:09.951270', '2025-11-17 02:00:09.951270', '[B][USER=114]Артем[/USER] ЦКП задррачи:  [DISK FILE ID=n9312] [/B]Табалаица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеаствfом откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (436, 'Тест Провести анализ ррорынка вакансии на должностаь fАмбассадора.', 21096, '2025-11-22 19:00:00', '[114]', 120, '2025-11-17 02:00:09.976581', '2025-11-17 02:00:09.976581', '[B][USER=114]Артем[/USER] ЦКП задррачи:  [DISK FILE ID=n9314] [/B]Табалаица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеаствfом откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (437, 'Провести анализ рынка вакансии на должность Амбассадора.', 21100, null, '[114]', 120, '2025-11-17 02:00:09.978780', '2025-11-17 02:00:09.978780', '[B]ЦКП задачи:  [DISK FILE ID=n9318] [/B]Таблица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (438, 'йцуайцуа', 21090, null, '[114]', 120, '2025-11-17 02:00:10.051711', '2025-11-17 02:00:10.051711', '[B]йцуаршйцуашщйц[/B] [URL=https://google.com]уащшйцуарошщйцу[/URL] qwefqwef [SIZE=18pt]wef wejkf wejkf we kjf[/SIZE]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (439, 'Провести анализ рынка вакансии на должность Амбассадора.', 21098, null, '[114]', 120, '2025-11-17 02:00:10.053537', '2025-11-17 02:00:10.053537', '[B]ЦКП задачи:  [DISK FILE ID=n9316] [/B]Таблица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (440, 'Тест Провести анализ ррорынка вакансии на должностаь fАмбассадора.', 21096, '2025-11-22 19:00:00', '[114]', 120, '2025-11-17 02:00:10.054386', '2025-11-17 02:00:10.054386', '[B][USER=114]Артем[/USER] ЦКП задррачи:  [DISK FILE ID=n9314] [/B]Табалаица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеаствfом откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (441, 'Тест Провести анализ ррорынка вакансии на должностаь fАмбассадора.', 21094, null, '[120]', 120, '2025-11-17 02:00:10.072531', '2025-11-17 02:00:10.072531', '[B][USER=114]Артем[/USER] ЦКП задррачи:  [DISK FILE ID=n9314] [/B]Табалаица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеаствfом откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (442, 'Провести анализ рынка вакансии на должность Амбассадора.', 21098, null, '[114]', 120, '2025-11-17 02:00:10.121755', '2025-11-17 02:00:10.121755', '[B]ЦКП задачи:  [DISK FILE ID=n9316] [/B]Таблица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (443, 'СТ. Работа с вакансиями, проведение собеседований.', 21104, null, '[10]', 12, '2025-11-17 03:00:01.897593', '2025-11-17 03:00:01.897593', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[LIST=1]
[*][P]Собеседования проведены, лучшие кандидаты отобраны.[/P]
[/LIST][SIZE=16pt]Информация для выполнения задачи:[/SIZE][LIST=1]
[*]Отчетность - [URL=https://docs.google.com/spreadsheets/d/1g7kGJXHlbWSZzMU4v8ShSjmbYq-qKdwtrz9iBm93YBU/edit?gid=0#gid=0]https://docs.google.com/spreadsheets/d/1g7kGJXHlbWSZzMU4v8ShSjmbYq-qKdwtrz9iBm93YBU/edit?gid=0#gid=0[/URL]
[*]Доступы -  [URL=https://docs.google.com/spreadsheets/d/1b24FLE2wmGLzk3wTVCK3prpw2tGx8ABUaTag_YQOa3Y/edit?pli=1&gid=0#gid=0]https://docs.google.com/spreadsheets/d/1b24FLE2wmGLzk3wTVCK3prpw2tGx8ABUaTag_YQOa3Y/edit?pli=1&gid=0#gid=0[/URL]
[/LIST][P][/P][SIZE=16pt]Схема выполнения:[/SIZE]
[LIST=1]
[*]Ежедневно разбираем отклики на НН. 
[*]Отобранным кандидатам отправляем приглашение через вотсап.
[*]Пишем сообщение на вотсап, назначаем этим кандидатам собеседование, тест сообщения:
Добрый день. Владимир, меня зовут &#91;Имя и Фамилия&#93;, я являюсь бизнес - ассистентом  проекта по привлечению инвестиций ... .
По поводу вакансии: [URL=https://novosibirsk.hh.ru/vacancy/103737272?hhtmFrom=employer_vacancies]с[/URL]сылка на вакансию
Вас мне порекомендовал коллега с проекта по продаже
Ваш опыт релевантен нашему портрету.
Хотим вас пригласить на собеседование в - пишите окна для собеседований.
[*]Проводим собеседование  по "Анкета для проведения первого этапа собеседования".
[*]Вносим в таблицу "Анкета откликов РОП" в столбце N результаты ответов на вопросы.
[*]Кандидатов которые набрали меньше 6 баллов отмечаем в столбце N  цветом "светло-красный 2".
[/LIST][SIZE=16pt]Результат выполненной задачи:[/SIZE]
[P][/P][LIST=1]
[*][P]Оставлен комментарий, в котором указан факт выполнения задачи с описанием нюансов, если они возникли.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (444, 'СТ. Работа с вакансиями, проведение собеседований.', 21104, null, '[10]', 12, '2025-11-17 03:00:01.905310', '2025-11-17 03:00:01.905310', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[LIST=1]
[*][P]Собеседования проведены, лучшие кандидаты отобраны.[/P]
[/LIST][SIZE=16pt]Информация для выполнения задачи:[/SIZE][LIST=1]
[*]Отчетность - [URL=https://docs.google.com/spreadsheets/d/1g7kGJXHlbWSZzMU4v8ShSjmbYq-qKdwtrz9iBm93YBU/edit?gid=0#gid=0]https://docs.google.com/spreadsheets/d/1g7kGJXHlbWSZzMU4v8ShSjmbYq-qKdwtrz9iBm93YBU/edit?gid=0#gid=0[/URL]
[*]Доступы -  [URL=https://docs.google.com/spreadsheets/d/1b24FLE2wmGLzk3wTVCK3prpw2tGx8ABUaTag_YQOa3Y/edit?pli=1&gid=0#gid=0]https://docs.google.com/spreadsheets/d/1b24FLE2wmGLzk3wTVCK3prpw2tGx8ABUaTag_YQOa3Y/edit?pli=1&gid=0#gid=0[/URL]
[/LIST][P][/P][SIZE=16pt]Схема выполнения:[/SIZE]
[LIST=1]
[*]Ежедневно разбираем отклики на НН. 
[*]Отобранным кандидатам отправляем приглашение через вотсап.
[*]Пишем сообщение на вотсап, назначаем этим кандидатам собеседование, тест сообщения:
Добрый день. Владимир, меня зовут &#91;Имя и Фамилия&#93;, я являюсь бизнес - ассистентом  проекта по привлечению инвестиций ... .
По поводу вакансии: [URL=https://novosibirsk.hh.ru/vacancy/103737272?hhtmFrom=employer_vacancies]с[/URL]сылка на вакансию
Вас мне порекомендовал коллега с проекта по продаже
Ваш опыт релевантен нашему портрету.
Хотим вас пригласить на собеседование в - пишите окна для собеседований.
[*]Проводим собеседование  по "Анкета для проведения первого этапа собеседования".
[*]Вносим в таблицу "Анкета откликов РОП" в столбце N результаты ответов на вопросы.
[*]Кандидатов которые набрали меньше 6 баллов отмечаем в столбце N  цветом "светло-красный 2".
[/LIST][SIZE=16pt]Результат выполненной задачи:[/SIZE]
[P][/P][LIST=1]
[*][P]Оставлен комментарий, в котором указан факт выполнения задачи с описанием нюансов, если они возникли.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (445, 'Согласовать встречу по описанию должности.', 21108, '2025-11-18 14:00:00', '[8]', 8, '2025-11-17 04:00:02.774084', '2025-11-17 14:54:38.000000', '[B]ЦКП:[/B] Приглашение на мероприятие в календаре Егора отправлено участнику встречи.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Получить в комментарии задачи Егора информацию, с кем назначить встречу
[*]Согласовать встречу в день и время запланированное в календаре Егора
[*]Отправить приглашение на эту встречу в гугл календаре
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (446, 'Определить участника и провести встречу по описанию должности.', 21106, '2025-11-18 15:00:00', '[1]', 1, '2025-11-17 04:00:02.777653', '2025-11-17 14:54:47.000000', '[B]ЦКП:[/B] Запись встречи отправлена в чат "Тех. департамента".

Суть: Регулярно продолжать внедрение системной работы в Шебо.

[B]Стратегия выполнения задачи:[/B]
[LIST=1]
[*]Сообщить Косте в комментарии задачи или голосовым в чате с кем назначить встречу.
[*]На это мероприятие в календаре стоит бронь
[*]Провести встречу по описанию должности, разобрать вопросы.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (447, 'Определить участника и провести встречу по описанию должности.', 21106, '2025-11-17 15:00:00', '[1]', 1, '2025-11-17 04:00:02.792932', '2025-11-17 04:00:02.792932', '[B]ЦКП:[/B] Запись встречи отправлена в чат "Тех. департамента".

Суть: Регулярно продолжать внедрение системной работы в Шебо.

[B]Стратегия выполнения задачи:[/B]
[LIST=1]
[*]Сообщить Косте в комментарии задачи или голосовым в чате с кем назначить встречу.
[*]На это мероприятие в календаре стоит бронь
[*]Провести встречу по описанию должности, разобрать вопросы.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (448, 'Согласовать встречу по описанию должности.', 21108, '2025-11-17 14:00:00', '[8]', 8, '2025-11-17 04:00:02.801799', '2025-11-17 04:00:02.801799', '[B]ЦКП:[/B] Приглашение на мероприятие в календаре Егора отправлено участнику встречи.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Получить в комментарии задачи Егора информацию, с кем назначить встречу
[*]Согласовать встречу в день и время запланированное в календаре Егора
[*]Отправить приглашение на эту встречу в гугл календаре
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (449, 'Провести планерки с отделами продаж', 21112, '2025-11-17 09:00:00', '[12]', 12, '2025-11-17 04:55:03.444013', '2025-11-17 04:55:03.444013', '[B]ЦКП:[/B] Видеозаписи планерок проведенные по структуре загружены в чаты ОП.
Работать с командой через – [B]Покажи мне.[/B]

[B]Структура ежедневной планерки:
[/B]1. Менеджер отдела продаж демонстрирует: 
1.1 Метрики через инструменты: амоЦРМ → таблица "Отчетность ОП." → Календарь
1.2 Порядок в инструментах: по всем сделкам этапа "Дозвонились +" стоят актуальные задачи и написаны закрепленные примечания
1.3 Результаты работы: Как вчерашний день продвинул тебя к достижению недельного плана?
1.4 План работ: 
– Presale: Что сделаем, чтобы закрыть каждую сделку с этапа "Дозвонились" в "КЭВ назначен"?
– Presale: Что сделаем, чтобы закрыть каждую сделку с этапа "КЭВ назначен + " в "КЭВ проведен"?
– Sale: Что сделаем, чтобы закрыть каждую сделку с этапа "КЭВ Проведен + " в договор?
2. Руководитель задает уточняющие вопросы команде.
3. Руководитель уточняет, где нужен ресурс / помощь / решение?



Подзадача Юля до 12.00 оправляет записи / Егор Постановщик / Соня наблюдатель 
Основная задача Соня с 12.00 до 12.30 прогоняет через буквицу и джипи и отправляет в чат тех. департамента. Юля постановщик / Соня исполнитель 

Доп. задача на Юлю - Проверить адекватность анализа планерок ИИ   / Егор Постановщик / Соня наблюдатель / по четвергам до 18
ЦКП: комментарий к задаче с указанием ссылок на проверенные анализы планерок от ИИ. 




[LIST=1]
[*]Отчётность отдела продаж, заполненную за предыдущий день.
[*]Google Календарь, актуализированный на сегодня.
[*]Поставлены задачи с этапа Дозвонились +.
[*]В амоЦРМ, нет сделок без задач и просроченных задач с этапа Дозвонились +
[/LIST]Структура ежедневных планерки с РОПом:
1. Метрики через инструменты:
– амоЦРМ → таблица "Отчетность ОП." → Календарь
2. Результаты работы Presale:
– кол-во назначенных и проведенных встреч
– конверсия из посетителей в назначенную встречу
– конверсия из назначенных в проведенные
3. Результаты работы Sale:
– квалификация проведенных встреч
– зафиксированные договоренностей по проведенным
– какой результат вчера дали выполненные задачи по сделкам с этапа "КЭВ Проведен" + ?
4. План:
– Что сделаем, чтобы закрыть каждую сделку с этапа "КЭВ Проведен + " в договор?
– Что сделаем, чтобы выполнить недельный спринт на 10 из 10?
– Где нужен ресурс / помощь / решение?', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (450, 'Провести анализ планерок и отправить его в чат.', 21110, '2025-11-17 09:30:00', '[78]', 12, '2025-11-17 04:55:03.561628', '2025-11-17 04:55:03.561628', '[B]ЦКП[/B][B]:[/B] Анализ, полученный от ИИ, отправлен в телеграм чат тех. департамента.

[B]ПРОМТ:[/B]
Ты — эксперт по контролю качества ежедневных планёрок отдела продаж.  
Твоя задача: проанализировать транскрипцию  планёрки и выдать структурированный отчёт.
Разделяй пресейл и сейлз логики. Даёшь конкретные действия на сегодня и риски. Будь предельно конкретным, без воды.

- Транскрипция планёрки (или ссылка на видео).
- ЗАДАЧА: Оцени планёрку по 5-балльной шкале по каждому пункту:

1. **Чёткость демонстрации метрик** (экран, цифры, совпадение данных)
2. **Порядок в инструментах** (задачи, примечания, просрочки)
3. **Качество отчёта о результатах** (конкретность, связь с недельным планом)
4. **План на сегодня** (конкретность, реалистичность)
5. **Уровень ответственности менеджера** (берёт ли на себя результат, избегает ли оправданий)
6. **Работа руководителя** (задавал ли вопросы, помогал ли достигать плана)

ИТОГО ВЫВОД ПО ПЛАНЕРКЕ:

', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (451, 'Провести планерки с отделами продаж', 21112, '2025-11-17 09:00:00', '[12]', 12, '2025-11-17 04:55:03.576126', '2025-11-17 04:55:03.576126', '[B]ЦКП:[/B] Видеозаписи планерок проведенные по структуре загружены в чаты ОП.
Работать с командой через – [B]Покажи мне.[/B]

[B]Структура ежедневной планерки:
[/B]1. Менеджер отдела продаж демонстрирует: 
1.1 Метрики через инструменты: амоЦРМ → таблица "Отчетность ОП." → Календарь
1.2 Порядок в инструментах: по всем сделкам этапа "Дозвонились +" стоят актуальные задачи и написаны закрепленные примечания
1.3 Результаты работы: Как вчерашний день продвинул тебя к достижению недельного плана?
1.4 План работ: 
– Presale: Что сделаем, чтобы закрыть каждую сделку с этапа "Дозвонились" в "КЭВ назначен"?
– Presale: Что сделаем, чтобы закрыть каждую сделку с этапа "КЭВ назначен + " в "КЭВ проведен"?
– Sale: Что сделаем, чтобы закрыть каждую сделку с этапа "КЭВ Проведен + " в договор?
2. Руководитель задает уточняющие вопросы команде.
3. Руководитель уточняет, где нужен ресурс / помощь / решение?



Подзадача Юля до 12.00 оправляет записи / Егор Постановщик / Соня наблюдатель 
Основная задача Соня с 12.00 до 12.30 прогоняет через буквицу и джипи и отправляет в чат тех. департамента. Юля постановщик / Соня исполнитель 

Доп. задача на Юлю - Проверить адекватность анализа планерок ИИ   / Егор Постановщик / Соня наблюдатель / по четвергам до 18
ЦКП: комментарий к задаче с указанием ссылок на проверенные анализы планерок от ИИ. 




[LIST=1]
[*]Отчётность отдела продаж, заполненную за предыдущий день.
[*]Google Календарь, актуализированный на сегодня.
[*]Поставлены задачи с этапа Дозвонились +.
[*]В амоЦРМ, нет сделок без задач и просроченных задач с этапа Дозвонились +
[/LIST]Структура ежедневных планерки с РОПом:
1. Метрики через инструменты:
– амоЦРМ → таблица "Отчетность ОП." → Календарь
2. Результаты работы Presale:
– кол-во назначенных и проведенных встреч
– конверсия из посетителей в назначенную встречу
– конверсия из назначенных в проведенные
3. Результаты работы Sale:
– квалификация проведенных встреч
– зафиксированные договоренностей по проведенным
– какой результат вчера дали выполненные задачи по сделкам с этапа "КЭВ Проведен" + ?
4. План:
– Что сделаем, чтобы закрыть каждую сделку с этапа "КЭВ Проведен + " в договор?
– Что сделаем, чтобы выполнить недельный спринт на 10 из 10?
– Где нужен ресурс / помощь / решение?', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (452, 'Провести анализ планерок и отправить его в чат.', 21110, '2025-11-17 09:30:00', '[78]', 12, '2025-11-17 04:55:03.586411', '2025-11-17 04:55:03.586411', '[B]ЦКП[/B][B]:[/B] Анализ, полученный от ИИ, отправлен в телеграм чат тех. департамента.

[B]ПРОМТ:[/B]
Ты — эксперт по контролю качества ежедневных планёрок отдела продаж.  
Твоя задача: проанализировать транскрипцию  планёрки и выдать структурированный отчёт.
Разделяй пресейл и сейлз логики. Даёшь конкретные действия на сегодня и риски. Будь предельно конкретным, без воды.

- Транскрипция планёрки (или ссылка на видео).
- ЗАДАЧА: Оцени планёрку по 5-балльной шкале по каждому пункту:

1. **Чёткость демонстрации метрик** (экран, цифры, совпадение данных)
2. **Порядок в инструментах** (задачи, примечания, просрочки)
3. **Качество отчёта о результатах** (конкретность, связь с недельным планом)
4. **План на сегодня** (конкретность, реалистичность)
5. **Уровень ответственности менеджера** (берёт ли на себя результат, избегает ли оправданий)
6. **Работа руководителя** (задавал ли вопросы, помогал ли достигать плана)

ИТОГО ВЫВОД ПО ПЛАНЕРКЕ:

', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (453, 'БА. Оплатить рекламный бюджет', 21114, '2025-11-18 15:00:00', '[10]', 12, '2025-11-17 05:00:14.655209', '2025-11-18 04:56:18.000000', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[P]Деньги поступили на счет исполнителя своевременно и в полном объеме.[/P]
[P][SIZE=16pt]Информация для выполнения задачи:[/SIZE][/P][SIZE=14pt]Ссылки:[/SIZE][LIST=1]
[*]Рабочий чат: "Финансы." – [URL=https://t.me/+Knr0lS00smdmYWIy]https://t.me/+Knr0lS00smdmYWIy[/URL]
[*]Таблица: "ГРД. Финансы." – [URL=https://docs.google.com/spreadsheets/d/1WsuV4PQpjjj-P5hRvP4WwjC6-FDQijTv7hm7u0B4ZgM/edit?gid=1636069230#gid=1636069230]https://docs.google.com/spreadsheets/d/1WsuV4PQpjjj-P5hRvP4WwjC6-FDQijTv7hm7u0B4ZgM/edit?gid=1636069...[/URL]
[*]Папка: "Закрывающие документы." – [URL=https://drive.google.com/drive/folders/17V4aBrYaLoZePkUS6LoRA36ogpmwjKm5?usp=sharing]https://drive.google.com/drive/folders/17V4aBrYaLoZePkUS6LoRA36ogpmwjKm5?usp=sharing[/URL]
[/LIST][SIZE=14pt]Информация:[/SIZE][LIST=1]
[*]Дата оплаты: [B]Каждую неделю[/B]
[*]Дата запроса счета: [B]Каждую неделю в понедельник в 12.00.[/B]
[*]Сумма, дата и вид оплаты указаны в таблице: "ГРД. Финансы."
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (454, 'Проверить баланс/подписки по всем сервисам', 21116, '2025-11-17 13:00:00', '[10]', 12, '2025-11-17 05:00:14.656145', '2025-11-17 05:00:14.656145', '[B]ЦКП задачи:[/B] Комментарий с информацией по дате и сумме оплаты по каждому сервису, а также информация об отправленных счетах по сервисам.

[B]Информация для выполнения задачи:
[/B]На каждом сервисе должно быть всегда х2 от необходимого баланса, чтобы у нас всегда был 1 месяц запаса по времени, когда у клиента не получается в нужную дату провести оплату.
[LIST=1]
[*]Wazzup (Подписка + Баланс) - [URL=https://app.wazzup24.com/login/]https://app.wazzup24.com/login/[/URL]
[*]Alltel24 - [URL=https://lk.alltel24.ru/ru/login]https://lk.alltel24.ru/ru/login[/URL]
[*]Telphin/WhatCRM - [URL=https://www.telphin.ru/]https://www.telphin.ru/[/URL]
[*]Билайн телефония - [URL=https://authentication.beeline.ru/dsb/login?login_challenge=eaha6FmszbEEloO0ugLv3IEBybRcZ65CaK9WIWU_p33P4Wm8F_KLXET2aO6uOoAgVzy0nq1vLQuv9Hq29fWpzZgPxrcE9U8_HNMdD7_3aHx2ScA_KLJfnzYQdclAoy3aPiY3mnc3Zeq2aabS6H0z9sm7M9HhAdNUX3YInOWWM3yeXrhrzCXQMV-qE7S0mHz8hHQB6D2X3Od9lGVLMhwr4E707_kZ5lzVJRSC5_ehKckT9MDpDb98A-rKA6qtiWV65La22898neMb5v6y1IXogtIxi6Z-T7pzjE6txbe5Jbk46bmUJezdMK-zG2WCEFAb9TpTTHuHBT4BMDWtLzVusYyAPxmShxU9pyWH5uY-VC6n68QZiZfoAoewD_f3jynN6JrLxTkLekXYMjsjC1dQBVyBM0jSAYePmSH083VVii2x1LSdKb8SyjpnwHBO-dPRL-i4bwFATZROljnBDqF9hl9lmGSXwSHntHe86uvjtUoRyqMiydUWorpqfF9rQjAR62JvIfI6AfWHWFBoS34iFMQ12vP0weq65EuANTXRFOsNui4h3TS0lERqy4JKH7Zcdy0X8BwRypi6cTDjDLI7qcryv0EaIpcxrLoZJG3IoWN35nla6mahd7Hy467w74MiYyIMJz79XdDWt-Ko093LBsClH9JWBUu1QhYfqfa9zspXGlyg17-_4kYwdDb5cAHKzNCc-ND97zof1Lt_uZDN-Rg9IGNUin1eIwt6m4gd1ww_9YnQtPBGpC5t0_1hdjRj2jyE1wS5FSmDV1QMZlQ7q8z2PIwTyR12XpJMFSnb8fmx2czN1GZ_7hO2vX0NehkmIYYrzmeruY3T-yoJDChSf4b-cQ1WWweWevMVBSZUAHmbMNqQUo-7n_Tq1w6weRoHzcnFPLBhm1nfQHxDkWSlcMSTJhw2qc_OTf2HKac4ol8mW3c_UXpxLo7urZhmMCel5B72cedSOspkF9kmdL4WldjhmRGUsF4i2aO6IymC8320-qxke0IoIVsQDBE9KPth9lDw2K1A6bidqlntsieFN4RfNHuunhDfP6j3ld-g9KTVYNFrNWRZ5t1_KRf5TZ9TXQJOEK-I6vUpH-iYxS5XKjhUe_FduCklWktQc5svjH7sVzlNO6whrWsO4m9QZm4L-N0MFGOZKHtLapeCKfRZ-Dhi6ivWWeYQXCDeHjPmwUppQ5Rth2dBXn4JwZYtCInOFCAZJKTtfC4AlMDkoQEonCVbl3M5gzD1yyL5MTz2t5J_2z69LtczIS3mKHuGmRbuYahs8MAHqnOpigY7lhAVua-EUXjEzm5Ul177_tZ8b9f6Y6s3QoQxQCVHNZVbRFPZXMDPxxaW9tvRPDNRyLjXVUxw-laMnv1rd-1rRbg5faRE4Jfq11I9FqYA9VvuYg5sNHyBC49-WgUbnGvZVO6g6wh9q8IKEpVq4WmZyr0kMgciPGpcOG1-yIpPWZ4Flb6FM3yPmilSWLub_82zqua-iWbH5W5dC4bszgalQ5Z3NVMXNVif4NSCUWh9zOHZu0mnmG80mp4lzxt7_EygSHcD1IG29aOZdK_ow72nV6uR7qGEpDaNoVu6lKJIHUQQRKPr4qz_z41UFTr9lVl8jmNlzvb_fMVL__tTvNIc7B6GmFI-fDwPqjAFY0cS8P3fus5mRFhFeZGfrsTdAbpVZQhzteIrOSfrJVdLD1qeEE-aG5m_Blwj_kTOBqowTSTv5cbjISy0HHQhjIhK6y25Yc31Vif2HOxz5pSWhb35XnrzS70p1HY-rNH80YvJY3rCO6epPJ08aMI6CNbsKA0ULevGKbqkuZUTH_OMx28JSOarqdSWrm7riJiLE-EF7eet3eI1eCHLsN3cAI96MXeq2L81vtk6J5FyT2n3qly-jhjjE3Q-nK6aBU4bnNlsElEU-7trIlIu3SafTGyNUKLjruQI1zU54HhAbrAW31W-F8nB151X5XPYqPbsP5dNJdyLcRwr2TIQ1d5bMK806Kj_LXs0hkI6CWBxD9Hb6DRJQcrK]Beeline.ru[/URL]
[*]СМС (Подписка + Баланс) - [URL=https://smsc.ru/reg/]https://smsc.ru/reg/[/URL]
[*]Himerasearch (Запросы) - [URL=https://himera-search.net/cabinet/signup]https://himera-search.net/cabinet/signup[/URL]
[*]DMP - [URL=https://dmp.one/app/]https://dmp.one/app/[/URL]
[*]Буквица (ТГ Бот)
[*]А5 -
[*]AmoCRM - [URL=https://copymoney.amocrm.ru/settings/pay/]https://copymoney.amocrm.ru/settings/pay/[/URL]
[*]Vitamin - [URL=https://id.vitamin.tools/auth/sign-in?callback_url=https%3A%2F%2Fapp.vitamin.tools%2Fauth%2Fsign-in]https://id.vitamin.tools/auth/sign-in?callback_url=https%3A%2F%2Fapp.vitamin.tools%2Fauth%2Fsign-in[/URL]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (455, 'Проверить баланс/подписки по всем сервисам', 21116, '2025-11-17 13:00:00', '[10]', 12, '2025-11-17 05:00:14.671257', '2025-11-17 05:00:14.671257', '[B]ЦКП задачи:[/B] Комментарий с информацией по дате и сумме оплаты по каждому сервису, а также информация об отправленных счетах по сервисам.

[B]Информация для выполнения задачи:
[/B]На каждом сервисе должно быть всегда х2 от необходимого баланса, чтобы у нас всегда был 1 месяц запаса по времени, когда у клиента не получается в нужную дату провести оплату.
[LIST=1]
[*]Wazzup (Подписка + Баланс) - [URL=https://app.wazzup24.com/login/]https://app.wazzup24.com/login/[/URL]
[*]Alltel24 - [URL=https://lk.alltel24.ru/ru/login]https://lk.alltel24.ru/ru/login[/URL]
[*]Telphin/WhatCRM - [URL=https://www.telphin.ru/]https://www.telphin.ru/[/URL]
[*]Билайн телефония - [URL=https://authentication.beeline.ru/dsb/login?login_challenge=eaha6FmszbEEloO0ugLv3IEBybRcZ65CaK9WIWU_p33P4Wm8F_KLXET2aO6uOoAgVzy0nq1vLQuv9Hq29fWpzZgPxrcE9U8_HNMdD7_3aHx2ScA_KLJfnzYQdclAoy3aPiY3mnc3Zeq2aabS6H0z9sm7M9HhAdNUX3YInOWWM3yeXrhrzCXQMV-qE7S0mHz8hHQB6D2X3Od9lGVLMhwr4E707_kZ5lzVJRSC5_ehKckT9MDpDb98A-rKA6qtiWV65La22898neMb5v6y1IXogtIxi6Z-T7pzjE6txbe5Jbk46bmUJezdMK-zG2WCEFAb9TpTTHuHBT4BMDWtLzVusYyAPxmShxU9pyWH5uY-VC6n68QZiZfoAoewD_f3jynN6JrLxTkLekXYMjsjC1dQBVyBM0jSAYePmSH083VVii2x1LSdKb8SyjpnwHBO-dPRL-i4bwFATZROljnBDqF9hl9lmGSXwSHntHe86uvjtUoRyqMiydUWorpqfF9rQjAR62JvIfI6AfWHWFBoS34iFMQ12vP0weq65EuANTXRFOsNui4h3TS0lERqy4JKH7Zcdy0X8BwRypi6cTDjDLI7qcryv0EaIpcxrLoZJG3IoWN35nla6mahd7Hy467w74MiYyIMJz79XdDWt-Ko093LBsClH9JWBUu1QhYfqfa9zspXGlyg17-_4kYwdDb5cAHKzNCc-ND97zof1Lt_uZDN-Rg9IGNUin1eIwt6m4gd1ww_9YnQtPBGpC5t0_1hdjRj2jyE1wS5FSmDV1QMZlQ7q8z2PIwTyR12XpJMFSnb8fmx2czN1GZ_7hO2vX0NehkmIYYrzmeruY3T-yoJDChSf4b-cQ1WWweWevMVBSZUAHmbMNqQUo-7n_Tq1w6weRoHzcnFPLBhm1nfQHxDkWSlcMSTJhw2qc_OTf2HKac4ol8mW3c_UXpxLo7urZhmMCel5B72cedSOspkF9kmdL4WldjhmRGUsF4i2aO6IymC8320-qxke0IoIVsQDBE9KPth9lDw2K1A6bidqlntsieFN4RfNHuunhDfP6j3ld-g9KTVYNFrNWRZ5t1_KRf5TZ9TXQJOEK-I6vUpH-iYxS5XKjhUe_FduCklWktQc5svjH7sVzlNO6whrWsO4m9QZm4L-N0MFGOZKHtLapeCKfRZ-Dhi6ivWWeYQXCDeHjPmwUppQ5Rth2dBXn4JwZYtCInOFCAZJKTtfC4AlMDkoQEonCVbl3M5gzD1yyL5MTz2t5J_2z69LtczIS3mKHuGmRbuYahs8MAHqnOpigY7lhAVua-EUXjEzm5Ul177_tZ8b9f6Y6s3QoQxQCVHNZVbRFPZXMDPxxaW9tvRPDNRyLjXVUxw-laMnv1rd-1rRbg5faRE4Jfq11I9FqYA9VvuYg5sNHyBC49-WgUbnGvZVO6g6wh9q8IKEpVq4WmZyr0kMgciPGpcOG1-yIpPWZ4Flb6FM3yPmilSWLub_82zqua-iWbH5W5dC4bszgalQ5Z3NVMXNVif4NSCUWh9zOHZu0mnmG80mp4lzxt7_EygSHcD1IG29aOZdK_ow72nV6uR7qGEpDaNoVu6lKJIHUQQRKPr4qz_z41UFTr9lVl8jmNlzvb_fMVL__tTvNIc7B6GmFI-fDwPqjAFY0cS8P3fus5mRFhFeZGfrsTdAbpVZQhzteIrOSfrJVdLD1qeEE-aG5m_Blwj_kTOBqowTSTv5cbjISy0HHQhjIhK6y25Yc31Vif2HOxz5pSWhb35XnrzS70p1HY-rNH80YvJY3rCO6epPJ08aMI6CNbsKA0ULevGKbqkuZUTH_OMx28JSOarqdSWrm7riJiLE-EF7eet3eI1eCHLsN3cAI96MXeq2L81vtk6J5FyT2n3qly-jhjjE3Q-nK6aBU4bnNlsElEU-7trIlIu3SafTGyNUKLjruQI1zU54HhAbrAW31W-F8nB151X5XPYqPbsP5dNJdyLcRwr2TIQ1d5bMK806Kj_LXs0hkI6CWBxD9Hb6DRJQcrK]Beeline.ru[/URL]
[*]СМС (Подписка + Баланс) - [URL=https://smsc.ru/reg/]https://smsc.ru/reg/[/URL]
[*]Himerasearch (Запросы) - [URL=https://himera-search.net/cabinet/signup]https://himera-search.net/cabinet/signup[/URL]
[*]DMP - [URL=https://dmp.one/app/]https://dmp.one/app/[/URL]
[*]Буквица (ТГ Бот)
[*]А5 -
[*]AmoCRM - [URL=https://copymoney.amocrm.ru/settings/pay/]https://copymoney.amocrm.ru/settings/pay/[/URL]
[*]Vitamin - [URL=https://id.vitamin.tools/auth/sign-in?callback_url=https%3A%2F%2Fapp.vitamin.tools%2Fauth%2Fsign-in]https://id.vitamin.tools/auth/sign-in?callback_url=https%3A%2F%2Fapp.vitamin.tools%2Fauth%2Fsign-in[/URL]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (456, 'Проверить баланс/подписки по всем сервисам', 21118, '2025-11-17 13:00:00', '[10]', 12, '2025-11-17 05:00:14.691091', '2025-11-17 05:00:14.691091', '[B]ЦКП задачи:[/B] Комментарий с информацией по дате и сумме оплаты по каждому сервису, а также информация об отправленных счетах по сервисам.

[B]Информация для выполнения задачи:
[/B]На каждом сервисе должно быть всегда х2 от необходимого баланса, чтобы у нас всегда был 1 месяц запаса по времени, когда у клиента не получается в нужную дату провести оплату.
[LIST=1]
[*]Wazzup (Подписка + Баланс) - [URL=https://app.wazzup24.com/login/]https://app.wazzup24.com/login/[/URL]
[*]Alltel24 - [URL=https://lk.alltel24.ru/ru/login]https://lk.alltel24.ru/ru/login[/URL]
[*]Telphin/WhatCRM - [URL=https://www.telphin.ru/]https://www.telphin.ru/[/URL]
[*]Билайн телефония - [URL=https://authentication.beeline.ru/dsb/login?login_challenge=eaha6FmszbEEloO0ugLv3IEBybRcZ65CaK9WIWU_p33P4Wm8F_KLXET2aO6uOoAgVzy0nq1vLQuv9Hq29fWpzZgPxrcE9U8_HNMdD7_3aHx2ScA_KLJfnzYQdclAoy3aPiY3mnc3Zeq2aabS6H0z9sm7M9HhAdNUX3YInOWWM3yeXrhrzCXQMV-qE7S0mHz8hHQB6D2X3Od9lGVLMhwr4E707_kZ5lzVJRSC5_ehKckT9MDpDb98A-rKA6qtiWV65La22898neMb5v6y1IXogtIxi6Z-T7pzjE6txbe5Jbk46bmUJezdMK-zG2WCEFAb9TpTTHuHBT4BMDWtLzVusYyAPxmShxU9pyWH5uY-VC6n68QZiZfoAoewD_f3jynN6JrLxTkLekXYMjsjC1dQBVyBM0jSAYePmSH083VVii2x1LSdKb8SyjpnwHBO-dPRL-i4bwFATZROljnBDqF9hl9lmGSXwSHntHe86uvjtUoRyqMiydUWorpqfF9rQjAR62JvIfI6AfWHWFBoS34iFMQ12vP0weq65EuANTXRFOsNui4h3TS0lERqy4JKH7Zcdy0X8BwRypi6cTDjDLI7qcryv0EaIpcxrLoZJG3IoWN35nla6mahd7Hy467w74MiYyIMJz79XdDWt-Ko093LBsClH9JWBUu1QhYfqfa9zspXGlyg17-_4kYwdDb5cAHKzNCc-ND97zof1Lt_uZDN-Rg9IGNUin1eIwt6m4gd1ww_9YnQtPBGpC5t0_1hdjRj2jyE1wS5FSmDV1QMZlQ7q8z2PIwTyR12XpJMFSnb8fmx2czN1GZ_7hO2vX0NehkmIYYrzmeruY3T-yoJDChSf4b-cQ1WWweWevMVBSZUAHmbMNqQUo-7n_Tq1w6weRoHzcnFPLBhm1nfQHxDkWSlcMSTJhw2qc_OTf2HKac4ol8mW3c_UXpxLo7urZhmMCel5B72cedSOspkF9kmdL4WldjhmRGUsF4i2aO6IymC8320-qxke0IoIVsQDBE9KPth9lDw2K1A6bidqlntsieFN4RfNHuunhDfP6j3ld-g9KTVYNFrNWRZ5t1_KRf5TZ9TXQJOEK-I6vUpH-iYxS5XKjhUe_FduCklWktQc5svjH7sVzlNO6whrWsO4m9QZm4L-N0MFGOZKHtLapeCKfRZ-Dhi6ivWWeYQXCDeHjPmwUppQ5Rth2dBXn4JwZYtCInOFCAZJKTtfC4AlMDkoQEonCVbl3M5gzD1yyL5MTz2t5J_2z69LtczIS3mKHuGmRbuYahs8MAHqnOpigY7lhAVua-EUXjEzm5Ul177_tZ8b9f6Y6s3QoQxQCVHNZVbRFPZXMDPxxaW9tvRPDNRyLjXVUxw-laMnv1rd-1rRbg5faRE4Jfq11I9FqYA9VvuYg5sNHyBC49-WgUbnGvZVO6g6wh9q8IKEpVq4WmZyr0kMgciPGpcOG1-yIpPWZ4Flb6FM3yPmilSWLub_82zqua-iWbH5W5dC4bszgalQ5Z3NVMXNVif4NSCUWh9zOHZu0mnmG80mp4lzxt7_EygSHcD1IG29aOZdK_ow72nV6uR7qGEpDaNoVu6lKJIHUQQRKPr4qz_z41UFTr9lVl8jmNlzvb_fMVL__tTvNIc7B6GmFI-fDwPqjAFY0cS8P3fus5mRFhFeZGfrsTdAbpVZQhzteIrOSfrJVdLD1qeEE-aG5m_Blwj_kTOBqowTSTv5cbjISy0HHQhjIhK6y25Yc31Vif2HOxz5pSWhb35XnrzS70p1HY-rNH80YvJY3rCO6epPJ08aMI6CNbsKA0ULevGKbqkuZUTH_OMx28JSOarqdSWrm7riJiLE-EF7eet3eI1eCHLsN3cAI96MXeq2L81vtk6J5FyT2n3qly-jhjjE3Q-nK6aBU4bnNlsElEU-7trIlIu3SafTGyNUKLjruQI1zU54HhAbrAW31W-F8nB151X5XPYqPbsP5dNJdyLcRwr2TIQ1d5bMK806Kj_LXs0hkI6CWBxD9Hb6DRJQcrK]Beeline.ru[/URL]
[*]СМС (Подписка + Баланс) - [URL=https://smsc.ru/reg/]https://smsc.ru/reg/[/URL]
[*]Himerasearch (Запросы) - [URL=https://himera-search.net/cabinet/signup]https://himera-search.net/cabinet/signup[/URL]
[*]DMP - [URL=https://dmp.one/app/]https://dmp.one/app/[/URL]
[*]Буквица (ТГ Бот)
[*]А5 -
[*]AmoCRM - [URL=https://copymoney.amocrm.ru/settings/pay/]https://copymoney.amocrm.ru/settings/pay/[/URL]
[*]Vitamin - [URL=https://id.vitamin.tools/auth/sign-in?callback_url=https%3A%2F%2Fapp.vitamin.tools%2Fauth%2Fsign-in]https://id.vitamin.tools/auth/sign-in?callback_url=https%3A%2F%2Fapp.vitamin.tools%2Fauth%2Fsign-in[/URL]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (457, 'БА. Оплатить рекламный бюджет', 21114, '2025-11-18 05:00:00', '[10]', 12, '2025-11-17 05:00:14.710567', '2025-11-17 05:00:14.710567', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[P]Деньги поступили на счет исполнителя своевременно и в полном объеме.[/P]
[P][SIZE=16pt]Информация для выполнения задачи:[/SIZE][/P][SIZE=14pt]Ссылки:[/SIZE][LIST=1]
[*]Рабочий чат: "Финансы." – [URL=https://t.me/+Knr0lS00smdmYWIy]https://t.me/+Knr0lS00smdmYWIy[/URL]
[*]Таблица: "ГРД. Финансы." – [URL=https://docs.google.com/spreadsheets/d/1WsuV4PQpjjj-P5hRvP4WwjC6-FDQijTv7hm7u0B4ZgM/edit?gid=1636069230#gid=1636069230]https://docs.google.com/spreadsheets/d/1WsuV4PQpjjj-P5hRvP4WwjC6-FDQijTv7hm7u0B4ZgM/edit?gid=1636069...[/URL]
[*]Папка: "Закрывающие документы." – [URL=https://drive.google.com/drive/folders/17V4aBrYaLoZePkUS6LoRA36ogpmwjKm5?usp=sharing]https://drive.google.com/drive/folders/17V4aBrYaLoZePkUS6LoRA36ogpmwjKm5?usp=sharing[/URL]
[/LIST][SIZE=14pt]Информация:[/SIZE][LIST=1]
[*]Дата оплаты: [B]Каждую неделю[/B]
[*]Дата запроса счета: [B]Каждую неделю в понедельник в 12.00.[/B]
[*]Сумма, дата и вид оплаты указаны в таблице: "ГРД. Финансы."
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (458, 'Проверить баланс/подписки по всем сервисам', 21120, '2025-11-17 13:00:00', '[10]', 12, '2025-11-17 05:00:14.722206', '2025-11-17 05:00:14.722206', '[B]ЦКП задачи:[/B] Комментарий с информацией по дате и сумме оплаты по каждому сервису, а также информация об отправленных счетах по сервисам.

[B]Информация для выполнения задачи:
[/B]На каждом сервисе должно быть всегда х2 от необходимого баланса, чтобы у нас всегда был 1 месяц запаса по времени, когда у клиента не получается в нужную дату провести оплату.
[LIST=1]
[*]Wazzup (Подписка + Баланс) - [URL=https://app.wazzup24.com/login/]https://app.wazzup24.com/login/[/URL]
[*]Alltel24 - [URL=https://lk.alltel24.ru/ru/login]https://lk.alltel24.ru/ru/login[/URL]
[*]Telphin/WhatCRM - [URL=https://www.telphin.ru/]https://www.telphin.ru/[/URL]
[*]Билайн телефония - [URL=https://authentication.beeline.ru/dsb/login?login_challenge=eaha6FmszbEEloO0ugLv3IEBybRcZ65CaK9WIWU_p33P4Wm8F_KLXET2aO6uOoAgVzy0nq1vLQuv9Hq29fWpzZgPxrcE9U8_HNMdD7_3aHx2ScA_KLJfnzYQdclAoy3aPiY3mnc3Zeq2aabS6H0z9sm7M9HhAdNUX3YInOWWM3yeXrhrzCXQMV-qE7S0mHz8hHQB6D2X3Od9lGVLMhwr4E707_kZ5lzVJRSC5_ehKckT9MDpDb98A-rKA6qtiWV65La22898neMb5v6y1IXogtIxi6Z-T7pzjE6txbe5Jbk46bmUJezdMK-zG2WCEFAb9TpTTHuHBT4BMDWtLzVusYyAPxmShxU9pyWH5uY-VC6n68QZiZfoAoewD_f3jynN6JrLxTkLekXYMjsjC1dQBVyBM0jSAYePmSH083VVii2x1LSdKb8SyjpnwHBO-dPRL-i4bwFATZROljnBDqF9hl9lmGSXwSHntHe86uvjtUoRyqMiydUWorpqfF9rQjAR62JvIfI6AfWHWFBoS34iFMQ12vP0weq65EuANTXRFOsNui4h3TS0lERqy4JKH7Zcdy0X8BwRypi6cTDjDLI7qcryv0EaIpcxrLoZJG3IoWN35nla6mahd7Hy467w74MiYyIMJz79XdDWt-Ko093LBsClH9JWBUu1QhYfqfa9zspXGlyg17-_4kYwdDb5cAHKzNCc-ND97zof1Lt_uZDN-Rg9IGNUin1eIwt6m4gd1ww_9YnQtPBGpC5t0_1hdjRj2jyE1wS5FSmDV1QMZlQ7q8z2PIwTyR12XpJMFSnb8fmx2czN1GZ_7hO2vX0NehkmIYYrzmeruY3T-yoJDChSf4b-cQ1WWweWevMVBSZUAHmbMNqQUo-7n_Tq1w6weRoHzcnFPLBhm1nfQHxDkWSlcMSTJhw2qc_OTf2HKac4ol8mW3c_UXpxLo7urZhmMCel5B72cedSOspkF9kmdL4WldjhmRGUsF4i2aO6IymC8320-qxke0IoIVsQDBE9KPth9lDw2K1A6bidqlntsieFN4RfNHuunhDfP6j3ld-g9KTVYNFrNWRZ5t1_KRf5TZ9TXQJOEK-I6vUpH-iYxS5XKjhUe_FduCklWktQc5svjH7sVzlNO6whrWsO4m9QZm4L-N0MFGOZKHtLapeCKfRZ-Dhi6ivWWeYQXCDeHjPmwUppQ5Rth2dBXn4JwZYtCInOFCAZJKTtfC4AlMDkoQEonCVbl3M5gzD1yyL5MTz2t5J_2z69LtczIS3mKHuGmRbuYahs8MAHqnOpigY7lhAVua-EUXjEzm5Ul177_tZ8b9f6Y6s3QoQxQCVHNZVbRFPZXMDPxxaW9tvRPDNRyLjXVUxw-laMnv1rd-1rRbg5faRE4Jfq11I9FqYA9VvuYg5sNHyBC49-WgUbnGvZVO6g6wh9q8IKEpVq4WmZyr0kMgciPGpcOG1-yIpPWZ4Flb6FM3yPmilSWLub_82zqua-iWbH5W5dC4bszgalQ5Z3NVMXNVif4NSCUWh9zOHZu0mnmG80mp4lzxt7_EygSHcD1IG29aOZdK_ow72nV6uR7qGEpDaNoVu6lKJIHUQQRKPr4qz_z41UFTr9lVl8jmNlzvb_fMVL__tTvNIc7B6GmFI-fDwPqjAFY0cS8P3fus5mRFhFeZGfrsTdAbpVZQhzteIrOSfrJVdLD1qeEE-aG5m_Blwj_kTOBqowTSTv5cbjISy0HHQhjIhK6y25Yc31Vif2HOxz5pSWhb35XnrzS70p1HY-rNH80YvJY3rCO6epPJ08aMI6CNbsKA0ULevGKbqkuZUTH_OMx28JSOarqdSWrm7riJiLE-EF7eet3eI1eCHLsN3cAI96MXeq2L81vtk6J5FyT2n3qly-jhjjE3Q-nK6aBU4bnNlsElEU-7trIlIu3SafTGyNUKLjruQI1zU54HhAbrAW31W-F8nB151X5XPYqPbsP5dNJdyLcRwr2TIQ1d5bMK806Kj_LXs0hkI6CWBxD9Hb6DRJQcrK]Beeline.ru[/URL]
[*]СМС (Подписка + Баланс) - [URL=https://smsc.ru/reg/]https://smsc.ru/reg/[/URL]
[*]Himerasearch (Запросы) - [URL=https://himera-search.net/cabinet/signup]https://himera-search.net/cabinet/signup[/URL]
[*]DMP - [URL=https://dmp.one/app/]https://dmp.one/app/[/URL]
[*]Буквица (ТГ Бот)
[*]А5 -
[*]AmoCRM - [URL=https://copymoney.amocrm.ru/settings/pay/]https://copymoney.amocrm.ru/settings/pay/[/URL]
[*]Vitamin - [URL=https://id.vitamin.tools/auth/sign-in?callback_url=https%3A%2F%2Fapp.vitamin.tools%2Fauth%2Fsign-in]https://id.vitamin.tools/auth/sign-in?callback_url=https%3A%2F%2Fapp.vitamin.tools%2Fauth%2Fsign-in[/URL]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (459, 'Проверить баланс/подписки по всем сервисам', 21118, '2025-11-17 13:00:00', '[10]', 12, '2025-11-17 05:00:14.722967', '2025-11-17 05:00:14.722967', '[B]ЦКП задачи:[/B] Комментарий с информацией по дате и сумме оплаты по каждому сервису, а также информация об отправленных счетах по сервисам.

[B]Информация для выполнения задачи:
[/B]На каждом сервисе должно быть всегда х2 от необходимого баланса, чтобы у нас всегда был 1 месяц запаса по времени, когда у клиента не получается в нужную дату провести оплату.
[LIST=1]
[*]Wazzup (Подписка + Баланс) - [URL=https://app.wazzup24.com/login/]https://app.wazzup24.com/login/[/URL]
[*]Alltel24 - [URL=https://lk.alltel24.ru/ru/login]https://lk.alltel24.ru/ru/login[/URL]
[*]Telphin/WhatCRM - [URL=https://www.telphin.ru/]https://www.telphin.ru/[/URL]
[*]Билайн телефония - [URL=https://authentication.beeline.ru/dsb/login?login_challenge=eaha6FmszbEEloO0ugLv3IEBybRcZ65CaK9WIWU_p33P4Wm8F_KLXET2aO6uOoAgVzy0nq1vLQuv9Hq29fWpzZgPxrcE9U8_HNMdD7_3aHx2ScA_KLJfnzYQdclAoy3aPiY3mnc3Zeq2aabS6H0z9sm7M9HhAdNUX3YInOWWM3yeXrhrzCXQMV-qE7S0mHz8hHQB6D2X3Od9lGVLMhwr4E707_kZ5lzVJRSC5_ehKckT9MDpDb98A-rKA6qtiWV65La22898neMb5v6y1IXogtIxi6Z-T7pzjE6txbe5Jbk46bmUJezdMK-zG2WCEFAb9TpTTHuHBT4BMDWtLzVusYyAPxmShxU9pyWH5uY-VC6n68QZiZfoAoewD_f3jynN6JrLxTkLekXYMjsjC1dQBVyBM0jSAYePmSH083VVii2x1LSdKb8SyjpnwHBO-dPRL-i4bwFATZROljnBDqF9hl9lmGSXwSHntHe86uvjtUoRyqMiydUWorpqfF9rQjAR62JvIfI6AfWHWFBoS34iFMQ12vP0weq65EuANTXRFOsNui4h3TS0lERqy4JKH7Zcdy0X8BwRypi6cTDjDLI7qcryv0EaIpcxrLoZJG3IoWN35nla6mahd7Hy467w74MiYyIMJz79XdDWt-Ko093LBsClH9JWBUu1QhYfqfa9zspXGlyg17-_4kYwdDb5cAHKzNCc-ND97zof1Lt_uZDN-Rg9IGNUin1eIwt6m4gd1ww_9YnQtPBGpC5t0_1hdjRj2jyE1wS5FSmDV1QMZlQ7q8z2PIwTyR12XpJMFSnb8fmx2czN1GZ_7hO2vX0NehkmIYYrzmeruY3T-yoJDChSf4b-cQ1WWweWevMVBSZUAHmbMNqQUo-7n_Tq1w6weRoHzcnFPLBhm1nfQHxDkWSlcMSTJhw2qc_OTf2HKac4ol8mW3c_UXpxLo7urZhmMCel5B72cedSOspkF9kmdL4WldjhmRGUsF4i2aO6IymC8320-qxke0IoIVsQDBE9KPth9lDw2K1A6bidqlntsieFN4RfNHuunhDfP6j3ld-g9KTVYNFrNWRZ5t1_KRf5TZ9TXQJOEK-I6vUpH-iYxS5XKjhUe_FduCklWktQc5svjH7sVzlNO6whrWsO4m9QZm4L-N0MFGOZKHtLapeCKfRZ-Dhi6ivWWeYQXCDeHjPmwUppQ5Rth2dBXn4JwZYtCInOFCAZJKTtfC4AlMDkoQEonCVbl3M5gzD1yyL5MTz2t5J_2z69LtczIS3mKHuGmRbuYahs8MAHqnOpigY7lhAVua-EUXjEzm5Ul177_tZ8b9f6Y6s3QoQxQCVHNZVbRFPZXMDPxxaW9tvRPDNRyLjXVUxw-laMnv1rd-1rRbg5faRE4Jfq11I9FqYA9VvuYg5sNHyBC49-WgUbnGvZVO6g6wh9q8IKEpVq4WmZyr0kMgciPGpcOG1-yIpPWZ4Flb6FM3yPmilSWLub_82zqua-iWbH5W5dC4bszgalQ5Z3NVMXNVif4NSCUWh9zOHZu0mnmG80mp4lzxt7_EygSHcD1IG29aOZdK_ow72nV6uR7qGEpDaNoVu6lKJIHUQQRKPr4qz_z41UFTr9lVl8jmNlzvb_fMVL__tTvNIc7B6GmFI-fDwPqjAFY0cS8P3fus5mRFhFeZGfrsTdAbpVZQhzteIrOSfrJVdLD1qeEE-aG5m_Blwj_kTOBqowTSTv5cbjISy0HHQhjIhK6y25Yc31Vif2HOxz5pSWhb35XnrzS70p1HY-rNH80YvJY3rCO6epPJ08aMI6CNbsKA0ULevGKbqkuZUTH_OMx28JSOarqdSWrm7riJiLE-EF7eet3eI1eCHLsN3cAI96MXeq2L81vtk6J5FyT2n3qly-jhjjE3Q-nK6aBU4bnNlsElEU-7trIlIu3SafTGyNUKLjruQI1zU54HhAbrAW31W-F8nB151X5XPYqPbsP5dNJdyLcRwr2TIQ1d5bMK806Kj_LXs0hkI6CWBxD9Hb6DRJQcrK]Beeline.ru[/URL]
[*]СМС (Подписка + Баланс) - [URL=https://smsc.ru/reg/]https://smsc.ru/reg/[/URL]
[*]Himerasearch (Запросы) - [URL=https://himera-search.net/cabinet/signup]https://himera-search.net/cabinet/signup[/URL]
[*]DMP - [URL=https://dmp.one/app/]https://dmp.one/app/[/URL]
[*]Буквица (ТГ Бот)
[*]А5 -
[*]AmoCRM - [URL=https://copymoney.amocrm.ru/settings/pay/]https://copymoney.amocrm.ru/settings/pay/[/URL]
[*]Vitamin - [URL=https://id.vitamin.tools/auth/sign-in?callback_url=https%3A%2F%2Fapp.vitamin.tools%2Fauth%2Fsign-in]https://id.vitamin.tools/auth/sign-in?callback_url=https%3A%2F%2Fapp.vitamin.tools%2Fauth%2Fsign-in[/URL]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (460, 'ВА. Запланировать отложенную публикацию поста-кейса в блог и отзывов в канал.', 21122, '2025-11-20 09:00:00', '[78]', 78, '2025-11-17 05:00:14.734981', '2025-11-17 05:00:14.734981', '[B]ЦКП задачи:[/B] Посты стоят в отложенной публикации.
Лист "Контент план" в таблице "ГРД. Доверительный контент маркетинг" подготовлен на эту неделю и заполнен.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Таблица "ГРД. Доверительный контент маркетинг." – [URL=https://docs.google.com/spreadsheets/d/1W9U-ga_dUIutI7jd5r9lhZxE5UkKhXKnnOtg95CI5GA/edit?gid=60438219#gid=60438219]https://docs.google.com/spreadsheets/d/1W9U-ga_dUIutI7jd5r9lhZxE5UkKhXKnnOtg95CI5GA/edit?gid=6043821...[/URL]
[*]Блог – @WealthAutoInvest
[*]Отзывы – @wealth_auto_reviews
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (461, 'ВА. Запланировать отложенную публикацию постов в блог', 21126, '2025-11-22 13:00:00', '[8]', 8, '2025-11-17 05:00:14.735617', '2025-11-17 05:00:14.735617', '[B]ЦКП задачи:[/B] Посты стоят в отложенной публикации.
Лист "Контент план" в таблице "ГРД. Доверительный контент маркетинг" подготовлен на 10 недель и заполнен.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Таблица "ГРД. Доверительный контент маркетинг." – [URL=https://docs.google.com/spreadsheets/d/1W9U-ga_dUIutI7jd5r9lhZxE5UkKhXKnnOtg95CI5GA/edit?gid=60438219#gid=60438219]https://docs.google.com/spreadsheets/d/1W9U-ga_dUIutI7jd5r9lhZxE5UkKhXKnnOtg95CI5GA/edit?gid=6043821...[/URL]
[*]Блог – @WealthAutoInvest
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (462, 'ВА. Запросить информацию для контента: пост с результатами и отзывы', 21124, '2025-11-17 09:00:00', '[78]', 78, '2025-11-17 05:00:14.748227', '2025-11-17 05:00:14.748227', '[B]ЦКП задачи:[/B] Комментарий с информацией о полученных материалах.

[B]Информация для выполнения задачи: [/B]
[LIST=1]
[*]Запрашивать информацию в заметках к встречам у операционного руководителя секции.
[*]Запросить информацию для:
– 1 пост с результатами
– 2 отзыва
[*]Текст сообщения:
[/LIST]Заполнить с Александром информацию для поста с результатами и отправить в чат по контент маркетингу:
– сколько автомобилей на линии? - 
– план / факт по выручке недельной: 

Отправьте 2 видео отзыва прямо сейчас в чат "КМ. Контент маркетинг".', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (463, 'ВА. Запланировать отложенную публикацию поста-кейса в блог и отзывов в канал.', 21122, '2025-11-20 09:00:00', '[78]', 78, '2025-11-17 05:00:14.748861', '2025-11-17 05:00:14.748861', '[B]ЦКП задачи:[/B] Посты стоят в отложенной публикации.
Лист "Контент план" в таблице "ГРД. Доверительный контент маркетинг" подготовлен на эту неделю и заполнен.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Таблица "ГРД. Доверительный контент маркетинг." – [URL=https://docs.google.com/spreadsheets/d/1W9U-ga_dUIutI7jd5r9lhZxE5UkKhXKnnOtg95CI5GA/edit?gid=60438219#gid=60438219]https://docs.google.com/spreadsheets/d/1W9U-ga_dUIutI7jd5r9lhZxE5UkKhXKnnOtg95CI5GA/edit?gid=6043821...[/URL]
[*]Блог – @WealthAutoInvest
[*]Отзывы – @wealth_auto_reviews
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (464, 'ВА. Запланировать отложенную публикацию постов в блог', 21126, '2025-11-22 13:00:00', '[8]', 8, '2025-11-17 05:00:14.759706', '2025-11-17 05:00:14.759706', '[B]ЦКП задачи:[/B] Посты стоят в отложенной публикации.
Лист "Контент план" в таблице "ГРД. Доверительный контент маркетинг" подготовлен на 10 недель и заполнен.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Таблица "ГРД. Доверительный контент маркетинг." – [URL=https://docs.google.com/spreadsheets/d/1W9U-ga_dUIutI7jd5r9lhZxE5UkKhXKnnOtg95CI5GA/edit?gid=60438219#gid=60438219]https://docs.google.com/spreadsheets/d/1W9U-ga_dUIutI7jd5r9lhZxE5UkKhXKnnOtg95CI5GA/edit?gid=6043821...[/URL]
[*]Блог – @WealthAutoInvest
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (465, 'ВА. Написать посты по КЭВу и отправить на согласование', 21128, '2025-11-17 13:00:00', '[8]', 8, '2025-11-17 05:00:14.760371', '2025-11-17 05:00:14.760371', '[B]ЦКП задачи:[/B] Текст согласованных постов в комментарии задачи.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Отправить запись КЭВа категории AAA или BBB  в "Буквицу" из чата "ОП. Видеоархив" – [URL=https://web.telegram.org/a/#-1002157355770]https://web.telegram.org/a/#-1002157355770[/URL]
[*]Сервис "Буквица" для транскрибации КЭВов – [URL=https://t.me/BukvitsaAI_bot?start=264506872]https://t.me/BukvitsaAI_bot?start=264506872[/URL]
[*]Копируем текст КЭВа из "Буквицы" и вставляем в ChatGPT с промтом из таблицы "ГРД. Доверительный контент маркетинг" – [URL=https://docs.google.com/spreadsheets/d/1W9U-ga_dUIutI7jd5r9lhZxE5UkKhXKnnOtg95CI5GA/edit?gid=60438219#gid=60438219]https://docs.google.com/spreadsheets/d/1W9U-ga_dUIutI7jd5r9lhZxE5UkKhXKnnOtg95CI5GA/edit?gid=6043821...[/URL].
[*]Текст постов, которые напишет ChatGPT, просматриваем на адекватность и после отправляем их в чат "КМ. Контент-маркетинг" и тегаем основателя с просьбой согласовать – *ВСТАВИТЬ ССЫЛКУ*
[*]Текст сообщения:
Добрый день, @Имя основателя.
Согласуйте посты, написанные на основании встречи с фин. партнером.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (466, 'БА. Заполнить таблицу "Тональность поисковой выдачи."', 21134, '2025-11-17 09:00:00', '[10]', 12, '2025-11-17 05:00:14.776810', '2025-11-17 05:00:14.776810', '[SIZE=16pt][SIZE=10pt][B]ЦКП задачи:[/B][/SIZE] [/SIZE]Таблица своевременно и правильно заполнена.
[SIZE=16pt]
[/SIZE][B]Информация для выполнения задачи: [/B]
[LIST=1]
[*]Выполнять: каждый понедельник до 12.00
[*]Таблица: "ВА. Тональности поисковой выдачи." – [URL=https://docs.google.com/spreadsheets/d/1qg01osVLSN2ZKOpuMvYYLEtCcCo1nmy4uoFI67Kbsf4/edit?gid=511851741#gid=511851741]https://docs.google.com/spreadsheets/d/1qg01osVLSN2ZKOpuMvYYLEtCcCo1nmy4uoFI67Kbsf4/edit?gid=5118517...[/URL]
[*]Инструкция по заполнению таблицы: "Тональность поисковой выдачи." – [URL=https://youtu.be/LGvejIb6kl8]https://youtu.be/LGvejIb6kl8[/URL]
[/LIST]
[B]Схема выполнения:[/B][LIST=1]
[*][P]Почистить кеш браузера на телефоне.[/P]
[*][P]С телефона открыть браузер в режиме инкогнито и включить ГЕО: "Москва".[/P]
[*][P]С телефона открыть браузер в обычном режиме и включить ГЕО: "Москва".[/P]
[/LIST]
', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (467, 'ВА. Запросить информацию для контента: пост с результатами и отзывы', 21124, '2025-11-17 09:00:00', '[78]', 78, '2025-11-17 05:00:14.777478', '2025-11-17 05:00:14.777478', '[B]ЦКП задачи:[/B] Комментарий с информацией о полученных материалах.

[B]Информация для выполнения задачи: [/B]
[LIST=1]
[*]Запрашивать информацию в заметках к встречам у операционного руководителя секции.
[*]Запросить информацию для:
– 1 пост с результатами
– 2 отзыва
[*]Текст сообщения:
[/LIST]Заполнить с Александром информацию для поста с результатами и отправить в чат по контент маркетингу:
– сколько автомобилей на линии? - 
– план / факт по выручке недельной: 

Отправьте 2 видео отзыва прямо сейчас в чат "КМ. Контент маркетинг".', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (468, 'ВА. Написать посты по КЭВу и отправить на согласование', 21128, '2025-11-17 13:00:00', '[8]', 8, '2025-11-17 05:00:14.780427', '2025-11-17 05:00:14.780427', '[B]ЦКП задачи:[/B] Текст согласованных постов в комментарии задачи.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Отправить запись КЭВа категории AAA или BBB  в "Буквицу" из чата "ОП. Видеоархив" – [URL=https://web.telegram.org/a/#-1002157355770]https://web.telegram.org/a/#-1002157355770[/URL]
[*]Сервис "Буквица" для транскрибации КЭВов – [URL=https://t.me/BukvitsaAI_bot?start=264506872]https://t.me/BukvitsaAI_bot?start=264506872[/URL]
[*]Копируем текст КЭВа из "Буквицы" и вставляем в ChatGPT с промтом из таблицы "ГРД. Доверительный контент маркетинг" – [URL=https://docs.google.com/spreadsheets/d/1W9U-ga_dUIutI7jd5r9lhZxE5UkKhXKnnOtg95CI5GA/edit?gid=60438219#gid=60438219]https://docs.google.com/spreadsheets/d/1W9U-ga_dUIutI7jd5r9lhZxE5UkKhXKnnOtg95CI5GA/edit?gid=6043821...[/URL].
[*]Текст постов, которые напишет ChatGPT, просматриваем на адекватность и после отправляем их в чат "КМ. Контент-маркетинг" и тегаем основателя с просьбой согласовать – *ВСТАВИТЬ ССЫЛКУ*
[*]Текст сообщения:
Добрый день, @Имя основателя.
Согласуйте посты, написанные на основании встречи с фин. партнером.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (469, 'Проверить баланс/подписки по всем сервисам', 21120, '2025-11-17 13:00:00', '[10]', 12, '2025-11-17 05:00:14.782335', '2025-11-17 05:00:14.782335', '[B]ЦКП задачи:[/B] Комментарий с информацией по дате и сумме оплаты по каждому сервису, а также информация об отправленных счетах по сервисам.

[B]Информация для выполнения задачи:
[/B]На каждом сервисе должно быть всегда х2 от необходимого баланса, чтобы у нас всегда был 1 месяц запаса по времени, когда у клиента не получается в нужную дату провести оплату.
[LIST=1]
[*]Wazzup (Подписка + Баланс) - [URL=https://app.wazzup24.com/login/]https://app.wazzup24.com/login/[/URL]
[*]Alltel24 - [URL=https://lk.alltel24.ru/ru/login]https://lk.alltel24.ru/ru/login[/URL]
[*]Telphin/WhatCRM - [URL=https://www.telphin.ru/]https://www.telphin.ru/[/URL]
[*]Билайн телефония - [URL=https://authentication.beeline.ru/dsb/login?login_challenge=eaha6FmszbEEloO0ugLv3IEBybRcZ65CaK9WIWU_p33P4Wm8F_KLXET2aO6uOoAgVzy0nq1vLQuv9Hq29fWpzZgPxrcE9U8_HNMdD7_3aHx2ScA_KLJfnzYQdclAoy3aPiY3mnc3Zeq2aabS6H0z9sm7M9HhAdNUX3YInOWWM3yeXrhrzCXQMV-qE7S0mHz8hHQB6D2X3Od9lGVLMhwr4E707_kZ5lzVJRSC5_ehKckT9MDpDb98A-rKA6qtiWV65La22898neMb5v6y1IXogtIxi6Z-T7pzjE6txbe5Jbk46bmUJezdMK-zG2WCEFAb9TpTTHuHBT4BMDWtLzVusYyAPxmShxU9pyWH5uY-VC6n68QZiZfoAoewD_f3jynN6JrLxTkLekXYMjsjC1dQBVyBM0jSAYePmSH083VVii2x1LSdKb8SyjpnwHBO-dPRL-i4bwFATZROljnBDqF9hl9lmGSXwSHntHe86uvjtUoRyqMiydUWorpqfF9rQjAR62JvIfI6AfWHWFBoS34iFMQ12vP0weq65EuANTXRFOsNui4h3TS0lERqy4JKH7Zcdy0X8BwRypi6cTDjDLI7qcryv0EaIpcxrLoZJG3IoWN35nla6mahd7Hy467w74MiYyIMJz79XdDWt-Ko093LBsClH9JWBUu1QhYfqfa9zspXGlyg17-_4kYwdDb5cAHKzNCc-ND97zof1Lt_uZDN-Rg9IGNUin1eIwt6m4gd1ww_9YnQtPBGpC5t0_1hdjRj2jyE1wS5FSmDV1QMZlQ7q8z2PIwTyR12XpJMFSnb8fmx2czN1GZ_7hO2vX0NehkmIYYrzmeruY3T-yoJDChSf4b-cQ1WWweWevMVBSZUAHmbMNqQUo-7n_Tq1w6weRoHzcnFPLBhm1nfQHxDkWSlcMSTJhw2qc_OTf2HKac4ol8mW3c_UXpxLo7urZhmMCel5B72cedSOspkF9kmdL4WldjhmRGUsF4i2aO6IymC8320-qxke0IoIVsQDBE9KPth9lDw2K1A6bidqlntsieFN4RfNHuunhDfP6j3ld-g9KTVYNFrNWRZ5t1_KRf5TZ9TXQJOEK-I6vUpH-iYxS5XKjhUe_FduCklWktQc5svjH7sVzlNO6whrWsO4m9QZm4L-N0MFGOZKHtLapeCKfRZ-Dhi6ivWWeYQXCDeHjPmwUppQ5Rth2dBXn4JwZYtCInOFCAZJKTtfC4AlMDkoQEonCVbl3M5gzD1yyL5MTz2t5J_2z69LtczIS3mKHuGmRbuYahs8MAHqnOpigY7lhAVua-EUXjEzm5Ul177_tZ8b9f6Y6s3QoQxQCVHNZVbRFPZXMDPxxaW9tvRPDNRyLjXVUxw-laMnv1rd-1rRbg5faRE4Jfq11I9FqYA9VvuYg5sNHyBC49-WgUbnGvZVO6g6wh9q8IKEpVq4WmZyr0kMgciPGpcOG1-yIpPWZ4Flb6FM3yPmilSWLub_82zqua-iWbH5W5dC4bszgalQ5Z3NVMXNVif4NSCUWh9zOHZu0mnmG80mp4lzxt7_EygSHcD1IG29aOZdK_ow72nV6uR7qGEpDaNoVu6lKJIHUQQRKPr4qz_z41UFTr9lVl8jmNlzvb_fMVL__tTvNIc7B6GmFI-fDwPqjAFY0cS8P3fus5mRFhFeZGfrsTdAbpVZQhzteIrOSfrJVdLD1qeEE-aG5m_Blwj_kTOBqowTSTv5cbjISy0HHQhjIhK6y25Yc31Vif2HOxz5pSWhb35XnrzS70p1HY-rNH80YvJY3rCO6epPJ08aMI6CNbsKA0ULevGKbqkuZUTH_OMx28JSOarqdSWrm7riJiLE-EF7eet3eI1eCHLsN3cAI96MXeq2L81vtk6J5FyT2n3qly-jhjjE3Q-nK6aBU4bnNlsElEU-7trIlIu3SafTGyNUKLjruQI1zU54HhAbrAW31W-F8nB151X5XPYqPbsP5dNJdyLcRwr2TIQ1d5bMK806Kj_LXs0hkI6CWBxD9Hb6DRJQcrK]Beeline.ru[/URL]
[*]СМС (Подписка + Баланс) - [URL=https://smsc.ru/reg/]https://smsc.ru/reg/[/URL]
[*]Himerasearch (Запросы) - [URL=https://himera-search.net/cabinet/signup]https://himera-search.net/cabinet/signup[/URL]
[*]DMP - [URL=https://dmp.one/app/]https://dmp.one/app/[/URL]
[*]Буквица (ТГ Бот)
[*]А5 -
[*]AmoCRM - [URL=https://copymoney.amocrm.ru/settings/pay/]https://copymoney.amocrm.ru/settings/pay/[/URL]
[*]Vitamin - [URL=https://id.vitamin.tools/auth/sign-in?callback_url=https%3A%2F%2Fapp.vitamin.tools%2Fauth%2Fsign-in]https://id.vitamin.tools/auth/sign-in?callback_url=https%3A%2F%2Fapp.vitamin.tools%2Fauth%2Fsign-in[/URL]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (470, 'БА. Заполнить таблицу "Тональность поисковой выдачи."', 21138, '2025-11-17 09:00:00', '[10]', 12, '2025-11-17 05:00:14.795626', '2025-11-17 05:00:14.795626', '[SIZE=16pt][SIZE=10pt][B]ЦКП задачи:[/B][/SIZE] [/SIZE]Таблица своевременно и правильно заполнена.
[SIZE=16pt]
[/SIZE][B]Информация для выполнения задачи: [/B]
[LIST=1]
[*]Выполнять: каждый понедельник до 12.00
[*]Таблица: "ВА. Тональности поисковой выдачи." – [URL=https://docs.google.com/spreadsheets/d/1zyovl2DSr6KmcvC1dz7FV63yhYy7R2WxBk_U1S07zjQ/edit?gid=511851741#gid=511851741]https://docs.google.com/spreadsheets/d/1zyovl2DSr6KmcvC1dz7FV63yhYy7R2WxBk_U1S07zjQ/edit?gid=511851741#gid=511851741[/URL].
[*]Инструкция по заполнению таблицы: "Тональность поисковой выдачи." – [URL=https://youtu.be/LGvejIb6kl8]https://youtu.be/LGvejIb6kl8[/URL]
[/LIST]
[B]Схема выполнения:[/B][LIST=1]
[*][P]Почистить кеш браузера на телефоне.[/P]
[*][P]С телефона открыть браузер в режиме инкогнито и включить ГЕО: "Москва".[/P]
[*][P]С телефона открыть браузер в обычном режиме и включить ГЕО: "Москва".[/P]
[/LIST]
', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (471, 'БА. Заполнить таблицу "Тональность поисковой выдачи."', 21138, '2025-11-17 09:00:00', '[10]', 12, '2025-11-17 05:00:14.820944', '2025-11-17 05:00:14.820944', '[SIZE=16pt][SIZE=10pt][B]ЦКП задачи:[/B][/SIZE] [/SIZE]Таблица своевременно и правильно заполнена.
[SIZE=16pt]
[/SIZE][B]Информация для выполнения задачи: [/B]
[LIST=1]
[*]Выполнять: каждый понедельник до 12.00
[*]Таблица: "ВА. Тональности поисковой выдачи." – [URL=https://docs.google.com/spreadsheets/d/1zyovl2DSr6KmcvC1dz7FV63yhYy7R2WxBk_U1S07zjQ/edit?gid=511851741#gid=511851741]https://docs.google.com/spreadsheets/d/1zyovl2DSr6KmcvC1dz7FV63yhYy7R2WxBk_U1S07zjQ/edit?gid=511851741#gid=511851741[/URL].
[*]Инструкция по заполнению таблицы: "Тональность поисковой выдачи." – [URL=https://youtu.be/LGvejIb6kl8]https://youtu.be/LGvejIb6kl8[/URL]
[/LIST]
[B]Схема выполнения:[/B][LIST=1]
[*][P]Почистить кеш браузера на телефоне.[/P]
[*][P]С телефона открыть браузер в режиме инкогнито и включить ГЕО: "Москва".[/P]
[*][P]С телефона открыть браузер в обычном режиме и включить ГЕО: "Москва".[/P]
[/LIST]
', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (472, 'ОП. Совершить звонки для квалификации лидов.', 21136, '2025-11-17 15:00:00', '[8]', 8, '2025-11-17 05:00:14.825064', '2025-11-17 05:00:14.825064', '[B]ЦКП задачи:[/B] Комментарий с кол-вом совершенных звонков их результатами

[B]Информация для выполнения задачи:
[/B]
', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (473, 'ОП. Совершить звонки для квалификации лидов.', 21136, '2025-11-17 15:00:00', '[8]', 8, '2025-11-17 05:00:14.829217', '2025-11-17 05:00:14.829217', '[B]ЦКП задачи:[/B] Комментарий с кол-вом совершенных звонков их результатами

[B]Информация для выполнения задачи:
[/B]
', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (474, 'Проверить отправленные счета Шебо по всем проектам', 21132, '2025-11-17 14:00:00', '[8]', 8, '2025-11-17 05:00:14.832415', '2025-11-17 05:00:14.832415', '[B]ЦКП задачи:[/B] Комментарий с информацией о проверенных счетах.

[B]Информация для выполнения задачи:[/B][LIST=1]
[*]Проверить чат "АП. Финансы" - [URL=https://t.me/+ZtCvfpSSNQkwNjhi]https://t.me/+ZtCvfpSSNQkwNjhi[/URL]
[*]Проверить чат "СТ. Финансы" - [URL=https://t.me/+bxLsK8XySAQ2ODEy]https://t.me/+bxLsK8XySAQ2ODEy[/URL]
[*]Проверить личку с Александром ВА - [URL=https://web.telegram.org/a/#2125096827]https://web.telegram.org/a/#2125096827[/URL]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (475, 'БА. Заполнить таблицу "Тональность поисковой выдачи."', 21134, '2025-11-17 09:00:00', '[10]', 12, '2025-11-17 05:00:14.833209', '2025-11-17 05:00:14.833209', '[SIZE=16pt][SIZE=10pt][B]ЦКП задачи:[/B][/SIZE] [/SIZE]Таблица своевременно и правильно заполнена.
[SIZE=16pt]
[/SIZE][B]Информация для выполнения задачи: [/B]
[LIST=1]
[*]Выполнять: каждый понедельник до 12.00
[*]Таблица: "ВА. Тональности поисковой выдачи." – [URL=https://docs.google.com/spreadsheets/d/1qg01osVLSN2ZKOpuMvYYLEtCcCo1nmy4uoFI67Kbsf4/edit?gid=511851741#gid=511851741]https://docs.google.com/spreadsheets/d/1qg01osVLSN2ZKOpuMvYYLEtCcCo1nmy4uoFI67Kbsf4/edit?gid=5118517...[/URL]
[*]Инструкция по заполнению таблицы: "Тональность поисковой выдачи." – [URL=https://youtu.be/LGvejIb6kl8]https://youtu.be/LGvejIb6kl8[/URL]
[/LIST]
[B]Схема выполнения:[/B][LIST=1]
[*][P]Почистить кеш браузера на телефоне.[/P]
[*][P]С телефона открыть браузер в режиме инкогнито и включить ГЕО: "Москва".[/P]
[*][P]С телефона открыть браузер в обычном режиме и включить ГЕО: "Москва".[/P]
[/LIST]
', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (476, 'Проверить отправленные счета Шебо по всем проектам', 21132, '2025-11-17 14:00:00', '[8]', 8, '2025-11-17 05:00:14.840878', '2025-11-17 05:00:14.840878', '[B]ЦКП задачи:[/B] Комментарий с информацией о проверенных счетах.

[B]Информация для выполнения задачи:[/B][LIST=1]
[*]Проверить чат "АП. Финансы" - [URL=https://t.me/+ZtCvfpSSNQkwNjhi]https://t.me/+ZtCvfpSSNQkwNjhi[/URL]
[*]Проверить чат "СТ. Финансы" - [URL=https://t.me/+bxLsK8XySAQ2ODEy]https://t.me/+bxLsK8XySAQ2ODEy[/URL]
[*]Проверить личку с Александром ВА - [URL=https://web.telegram.org/a/#2125096827]https://web.telegram.org/a/#2125096827[/URL]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (477, 'Отправить вопрос в заметки к встречам', 21130, '2025-11-17 11:00:00', '[78]', 78, '2025-11-17 05:00:14.850613', '2025-11-17 05:00:14.850613', '[B]ЦКП задачи:[/B] Комментарий о том, что информация отправлена.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Отправлять вопросы ниже в понедельник, в заметки к встречам, до планерки с ОР
[*]Вопросы, которые необходимо обсудить:
Обсудить темы, которые необходимо раскрыть в больших видеороликах
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (478, 'Отправить вопрос в заметки к встречам', 21130, '2025-11-17 11:00:00', '[78]', 78, '2025-11-17 05:00:14.864100', '2025-11-17 05:00:14.864100', '[B]ЦКП задачи:[/B] Комментарий о том, что информация отправлена.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Отправлять вопросы ниже в понедельник, в заметки к встречам, до планерки с ОР
[*]Вопросы, которые необходимо обсудить:
Обсудить темы, которые необходимо раскрыть в больших видеороликах
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (479, 'БА. Работа с таблицей: "ОКК. Presale"', 21142, '2025-11-17 18:05:00', '[10]', 12, '2025-11-17 05:05:13.078071', '2025-11-19 07:30:40.000000', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[P]Таблица своевременно и правильно заполнена.[/P]
[P][SIZE=16pt]Информация для выполнения задачи:[/SIZE][/P]
[P]Выполнять: каждый будний день до 15.00[/P][SIZE=14pt]Ссылки:
[/SIZE][P][/P]
[P][/P]
[P]Таблица: "Доступы" – [URL=https://docs.google.com/spreadsheets/d/1b24FLE2wmGLzk3wTVCK3prpw2tGx8ABUaTag_YQOa3Y/edit?gid=0#gid=0]1. СТ. Доступы. - Google Таблицы[/URL]
Таблица "ОКК." – [URL=https://docs.google.com/spreadsheets/d/1H7aO0bV2XmEOx6TJ2LLtlNPjBYEamGBpINrd7H9XnAM/edit?gid=748769934#gid=748769934]СТ. ОКК. Presale - Google Таблицы[/URL][/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (480, 'БА. Работа с таблицей: "ОКК. Presale"', 21144, '2025-11-18 16:05:00', '[10]', 12, '2025-11-17 05:05:13.086802', '2025-11-18 04:55:59.000000', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[P]Таблица своевременно и правильно заполнена.[/P]
[P][SIZE=16pt]Информация для выполнения задачи:[/SIZE][/P]
[P]Выполнять: каждый будний день до 15.00[/P][SIZE=14pt]Ссылки:
[/SIZE][P][/P]
[P][/P]
[P]Таблица: "Доступы" – [URL=https://docs.google.com/spreadsheets/d/190KJpcI-jDfBMQshNVIz-BhyLHp4XTNWbu9NsSdW90Q/edit?gid=0#gid=0]1. АП. Доступы. - Google Таблицы[/URL]
Таблица "ОКК." – [URL=https://docs.google.com/spreadsheets/d/1z35vs8FG9LJbGnyngCjJn-QkHK-vDGBYjJxNBk89n-0/edit?gid=1456274102#gid=1456274102]АП. ОКК. Presale. - Google Таблицы[/URL][/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (481, 'БА. Работа с таблицей: "ОКК. Presale"', 21142, '2025-11-17 20:05:00', '[10]', 12, '2025-11-17 05:05:13.088262', '2025-11-17 05:05:13.088262', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[P]Таблица своевременно и правильно заполнена.[/P]
[P][SIZE=16pt]Информация для выполнения задачи:[/SIZE][/P]
[P]Выполнять: каждый будний день до 15.00[/P][SIZE=14pt]Ссылки:
[/SIZE][P][/P]
[P][/P]
[P]Таблица: "Доступы" – [URL=https://docs.google.com/spreadsheets/d/1b24FLE2wmGLzk3wTVCK3prpw2tGx8ABUaTag_YQOa3Y/edit?gid=0#gid=0]1. СТ. Доступы. - Google Таблицы[/URL]
Таблица "ОКК." – [URL=https://docs.google.com/spreadsheets/d/1H7aO0bV2XmEOx6TJ2LLtlNPjBYEamGBpINrd7H9XnAM/edit?gid=748769934#gid=748769934]СТ. ОКК. Presale - Google Таблицы[/URL][/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (482, 'БА. Работа с таблицей: "ОКК. Presale"', 21140, '2025-11-18 16:05:00', '[10]', 12, '2025-11-17 05:05:13.104532', '2025-11-18 04:55:46.000000', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[P]Таблица своевременно и правильно заполнена.[/P]
[P][SIZE=16pt]Информация для выполнения задачи:[/SIZE][/P]
[P]Выполнять: каждый будний день до 15.00[/P][SIZE=14pt]Ссылки:
[/SIZE][P][/P]
[P][/P]
[P]Таблица: "Доступы" – [URL=https://docs.google.com/spreadsheets/d/17VHFMAXpVj9sdG2j02dVvOhU0MC2JodKuWTf4TCfYwQ/edit?gid=2132704830#gid=2132704830]https://docs.google.com/spreadsheets/d/17VHFMAXpVj9sdG2j02dVvOhU0MC2JodKuWTf4TCfYwQ/edit?gid=2132704830#gid=2132704830[/URL].
Таблица "ОКК." – [URL=https://docs.google.com/spreadsheets/d/1P64pwZNQqqVLJ1GpwbHc4ahTeXgpNjKMee_IsXd3r6o/edit?gid=748769934#gid=748769934]ВА. ОКК. Presale - Google Таблицы[/URL][/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (483, 'БА. Работа с таблицей: "ОКК. Presale"', 21144, '2025-11-17 20:05:00', '[10]', 12, '2025-11-17 05:05:13.105388', '2025-11-17 05:05:13.105388', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[P]Таблица своевременно и правильно заполнена.[/P]
[P][SIZE=16pt]Информация для выполнения задачи:[/SIZE][/P]
[P]Выполнять: каждый будний день до 15.00[/P][SIZE=14pt]Ссылки:
[/SIZE][P][/P]
[P][/P]
[P]Таблица: "Доступы" – [URL=https://docs.google.com/spreadsheets/d/190KJpcI-jDfBMQshNVIz-BhyLHp4XTNWbu9NsSdW90Q/edit?gid=0#gid=0]1. АП. Доступы. - Google Таблицы[/URL]
Таблица "ОКК." – [URL=https://docs.google.com/spreadsheets/d/1z35vs8FG9LJbGnyngCjJn-QkHK-vDGBYjJxNBk89n-0/edit?gid=1456274102#gid=1456274102]АП. ОКК. Presale. - Google Таблицы[/URL][/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (484, 'БА. Работа с таблицей: "ОКК. Presale"', 21140, '2025-11-17 20:05:00', '[10]', 12, '2025-11-17 05:05:13.111391', '2025-11-17 05:05:13.111391', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[P]Таблица своевременно и правильно заполнена.[/P]
[P][SIZE=16pt]Информация для выполнения задачи:[/SIZE][/P]
[P]Выполнять: каждый будний день до 15.00[/P][SIZE=14pt]Ссылки:
[/SIZE][P][/P]
[P][/P]
[P]Таблица: "Доступы" – [URL=https://docs.google.com/spreadsheets/d/17VHFMAXpVj9sdG2j02dVvOhU0MC2JodKuWTf4TCfYwQ/edit?gid=2132704830#gid=2132704830]https://docs.google.com/spreadsheets/d/17VHFMAXpVj9sdG2j02dVvOhU0MC2JodKuWTf4TCfYwQ/edit?gid=2132704830#gid=2132704830[/URL].
Таблица "ОКК." – [URL=https://docs.google.com/spreadsheets/d/1P64pwZNQqqVLJ1GpwbHc4ahTeXgpNjKMee_IsXd3r6o/edit?gid=748769934#gid=748769934]ВА. ОКК. Presale - Google Таблицы[/URL][/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (485, 'ПМ. Согласовать и опубликовать статью и пост-анонс', 21146, '2025-11-19 06:00:00', '[12]', 12, '2025-11-17 06:00:02.997543', '2025-11-17 06:00:02.997543', '[B]ЦКП задачи:[/B]
1. Статья написана и опубликована.
2. Пост-анонс написан и опубликован.
3. Задачи поставлены по шаблонам.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Задача выполняется каждый вторник.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (486, 'ПМ. Согласовать и опубликовать статью и пост-анонс', 21146, '2025-11-19 06:00:00', '[12]', 12, '2025-11-17 06:00:03.027581', '2025-11-17 06:00:03.027581', '[B]ЦКП задачи:[/B]
1. Статья написана и опубликована.
2. Пост-анонс написан и опубликован.
3. Задачи поставлены по шаблонам.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Задача выполняется каждый вторник.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (487, 'Р. Подтвердить мероприятия.', 21148, '2025-11-17 15:35:00', '[8]', 1, '2025-11-17 06:35:27.121855', '2025-11-17 06:35:27.121855', '[B]ЦКП задачи:[/B] Сообщения с подтверждением мероприятий на текущий день отправлены в чаты.

[B]Информация для выполнения задачи:
[/B][P]Название чатов для подтверждения встреч можно определить по Google Календарю.[/P]
[P][B]Общий шаблон:[/B][/P]
[P]Добрый день, @Имя
Напоминаю, сегодня у нас запланирована встреча в ?
[URL=https://us06web.zoom.us/j/86232878996?pwd=MUJvaEJjeDQ5YnNINjJvT3UzVzBqZz09]Ссылка на Zoom[/URL][/P][B]Шаблон подтверждения встречи с потенциальным клиентом:
[/B][P]Добрый день, @Имя
Напоминаю, сегодня у нас запланирована встреча в ?? МСК
На встречу попрошу выходить с компьютера из тихого места.
[URL=https://us06web.zoom.us/j/86232878996?pwd=MUJvaEJjeDQ5YnNINjJvT3UzVzBqZz09]Ссылка на Zoom[/URL]

Прошу подтвердить встречу ответным сообщением до 11.00.[/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (488, 'Р. Подтвердить мероприятия.', 21148, '2025-11-17 15:35:00', '[8]', 1, '2025-11-17 06:35:27.169180', '2025-11-17 06:35:27.169180', '[B]ЦКП задачи:[/B] Сообщения с подтверждением мероприятий на текущий день отправлены в чаты.

[B]Информация для выполнения задачи:
[/B][P]Название чатов для подтверждения встреч можно определить по Google Календарю.[/P]
[P][B]Общий шаблон:[/B][/P]
[P]Добрый день, @Имя
Напоминаю, сегодня у нас запланирована встреча в ?
[URL=https://us06web.zoom.us/j/86232878996?pwd=MUJvaEJjeDQ5YnNINjJvT3UzVzBqZz09]Ссылка на Zoom[/URL][/P][B]Шаблон подтверждения встречи с потенциальным клиентом:
[/B][P]Добрый день, @Имя
Напоминаю, сегодня у нас запланирована встреча в ?? МСК
На встречу попрошу выходить с компьютера из тихого места.
[URL=https://us06web.zoom.us/j/86232878996?pwd=MUJvaEJjeDQ5YnNINjJvT3UzVzBqZz09]Ссылка на Zoom[/URL]

Прошу подтвердить встречу ответным сообщением до 11.00.[/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (489, 'Заполнить группы ВА КГ и ЛИ в телеграм', 21150, '2025-11-17 15:00:00', '[78]', 78, '2025-11-17 08:00:53.972190', '2025-11-17 08:00:53.972190', '[B]ЦКП задачи[/B]: Группы в телеграм заполнены согласно структуре', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (490, 'Заполнить группы ВА КГ и ЛИ в телеграм', 21150, '2025-11-17 15:00:00', '[78]', 78, '2025-11-17 08:00:54.012094', '2025-11-17 08:00:54.012094', '[B]ЦКП задачи[/B]: Группы в телеграм заполнены согласно структуре', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (491, 'АП. Запланировать отложенную публикацию постов-кейсов в блог и отзывов в канал.', 21152, '2025-11-20 15:00:00', '[78]', 78, '2025-11-17 11:34:44.444899', '2025-11-17 11:34:44.444899', '[B]ЦКП задачи:[/B] Посты стоят в отложенной публикации.
Лист "Контент план" в таблице "ГРД. Доверительный контент маркетинг" подготовлен на 4 недели и заполнен.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Таблица "ГРД. Доверительный контент маркетинг" – [URL=https://docs.google.com/spreadsheets/d/1W_ZFtfkrDfEUe414mQWSb58KAeL7fSohUZiJmHNlbDc/edit?gid=1313784334#gid=1313784334]https://docs.google.com/spreadsheets/d/1W_ZFtfkrDfEUe414mQWSb58KAeL7fSohUZiJmHNlbDc/edit?gid=1313784...[/URL]
[*]Блог – @autopoint_sn
[*]Отзывы – @autopoint_reviews
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (492, 'АП. Запланировать отложенную публикацию постов-кейсов в блог и отзывов в канал.', 21152, '2025-11-20 15:00:00', '[78]', 78, '2025-11-17 11:34:44.465225', '2025-11-17 11:34:44.465225', '[B]ЦКП задачи:[/B] Посты стоят в отложенной публикации.
Лист "Контент план" в таблице "ГРД. Доверительный контент маркетинг" подготовлен на 4 недели и заполнен.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Таблица "ГРД. Доверительный контент маркетинг" – [URL=https://docs.google.com/spreadsheets/d/1W_ZFtfkrDfEUe414mQWSb58KAeL7fSohUZiJmHNlbDc/edit?gid=1313784334#gid=1313784334]https://docs.google.com/spreadsheets/d/1W_ZFtfkrDfEUe414mQWSb58KAeL7fSohUZiJmHNlbDc/edit?gid=1313784...[/URL]
[*]Блог – @autopoint_sn
[*]Отзывы – @autopoint_reviews
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (493, 'АП. Запросить информацию для контента: посты-кейсы и отзывы', 21154, '2025-11-17 15:35:00', '[78]', 78, '2025-11-17 11:34:44.482735', '2025-11-17 11:34:44.482735', '[B]ЦКП задачи:[/B] Комментарий с информацией о полученных материалах.

[B]Информация для выполнения задачи: [/B]
[LIST=1]
[*]Запрашивать информацию в заметках к встречам у операционного руководителя секции
[*]Запросить информацию для:
– 5 постов-кейсов
– 2 отзыва
[*]Текст сообщения:
[/LIST]Заполнить с Николаем 5 кейсов по шаблону и отправить в чат по контент маркетингу:
*[B]ФОТО Авто[/B]*
Авто, год:
Откуда:
Цена покупки:
Цена продажи:
Чистая прибыль:
Цикл сделки: ?? дней
Доходность сделки: +?%
Годовая доходность: ~% годовых

Отправьте 2 видео отзыва прямо сейчас в чат "КМ. Контент маркетинг"', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (494, 'АП. Запросить информацию для контента: посты-кейсы и отзывы', 21154, '2025-11-17 15:35:00', '[78]', 78, '2025-11-17 11:34:45.428528', '2025-11-17 11:34:45.428528', '[B]ЦКП задачи:[/B] Комментарий с информацией о полученных материалах.

[B]Информация для выполнения задачи: [/B]
[LIST=1]
[*]Запрашивать информацию в заметках к встречам у операционного руководителя секции
[*]Запросить информацию для:
– 5 постов-кейсов
– 2 отзыва
[*]Текст сообщения:
[/LIST]Заполнить с Николаем 5 кейсов по шаблону и отправить в чат по контент маркетингу:
*[B]ФОТО Авто[/B]*
Авто, год:
Откуда:
Цена покупки:
Цена продажи:
Чистая прибыль:
Цикл сделки: ?? дней
Доходность сделки: +?%
Годовая доходность: ~% годовых

Отправьте 2 видео отзыва прямо сейчас в чат "КМ. Контент маркетинг"', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (495, 'Провести анализ рынка вакансии на должность Амбассадора.', 20474, '2025-11-18 12:00:00', '[114]', 120, '2025-11-17 12:00:15.900165', '2025-11-17 12:00:15.900165', '[B]ЦКП задачи:  [DISK FILE ID=n8972] [/B]Таблица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (496, 'Провести анализ рынка вакансии на должность Амбассадора.', 20478, '2025-11-18 12:00:00', '[114]', 120, '2025-11-17 12:00:16.170537', '2025-11-17 12:00:16.170537', '[B]ЦКП задачи:  [DISK FILE ID=n8974] [/B]Таблица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (497, 'Проверить адекватность анализа планерок ИИ.', 21156, '2025-11-20 15:00:00', '[12]', 1, '2025-11-17 15:00:21.166342', '2025-11-17 15:00:21.166342', '[B]ЦКП:[/B] комментарий к задаче с указанием ссылок на проверенные анализы планерок от ИИ.', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (498, 'Проверить адекватность анализа планерок ИИ.', 21156, '2025-11-20 15:00:00', '[12]', 1, '2025-11-17 15:00:21.209253', '2025-11-17 15:00:21.209253', '[B]ЦКП:[/B] комментарий к задаче с указанием ссылок на проверенные анализы планерок от ИИ.', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (499, 'Написать дальнейшие действия по партнерству с агрегатором ВА', 17436, '2025-12-15 15:00:00', '[1]', 8, '2025-11-17 15:00:23.026998', '2025-11-18 03:37:21.000000', '[B]ЦКП задачи:[/B] Комментарий с информацией о дальнейших действиях

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Договоренности по Агрегатору - [URL=https://drive.google.com/file/d/1AA8CwEIamAnWa2KbZlUlDRsM_8tGu4LS/view?usp=drive_link]https://drive.google.com/file/d/1AA8CwEIamAnWa2KbZlUlDRsM_8tGu4LS/view?usp=drive_link[/URL]
По данным договоренностям, АО должны были создать и передать на нее права на агрегатор до 31 августа.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (500, 'Добавить документы в папку проекта ЛИ', 21158, '2025-11-18 09:00:00', '[78]', 78, '2025-11-17 15:01:13.909951', '2025-11-17 17:02:36.000000', '[B]ЦКП задачи[/B]: Документы добавлены, информация передана в чат', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (501, 'Добавить документы в папку проекта ЛИ', 21158, '2025-11-17 19:00:00', '[78]', 78, '2025-11-17 15:01:13.926290', '2025-11-17 15:01:13.926290', '[B]ЦКП задачи[/B]: Документы добавлены, информация передана в чат', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (502, 'БА. Заполнить таблицу: "Отчетность ОМ."', 21164, '2025-11-18 07:05:00', '[10]', 78, '2025-11-17 21:05:07.566676', '2025-11-17 21:05:07.566676', '[B]ЦКП задачи: [/B]Таблица заполнена правильно, по инструкции.
[B]
[/B][B]Информация для выполнения задачи:[/B][LIST=1]
[*]Выполнять каждый будний день до 10.00
[*]Таблица: "Отчетность ОМ." – [URL=https://docs.google.com/spreadsheets/d/1X1CO5KW4cr0nJ8bV8u3s9IJef68w6J1yg5ANobL96k8/edit?gid=1390585884#gid=1390585884]https://docs.google.com/spreadsheets/d/1X1CO5KW4cr0nJ8bV8u3s9IJef68w6J1yg5ANobL96k8/edit?gid=1390585...[/URL]
[/LIST][B]И[/B][B]нструкция по заполнению таблицы: "Отчетность ОМ."[/B][LIST=1]
[*]Открыть актуальную воронку в амоЦРМ.
[*]Открыть фильтр и:
– Выбрать все "Активные этапы"
– Выбрать "Тег" соответствующий "Тегу" в таблице
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Внести показатель в таблицу: "Отчетность ОМ." в соответствующую ячейку, кроме сделок с причинами отказа: "Дубль" или "Техническая работа"
– Если показатель "0", то поставить: "0", ячейка не должна оставаться не заполненной.
[*]Открыть фильтр и:
– Спуститься вниз до группы: "Дата"
– Сбросить период в поле, выбрать период в следующем поле и нажать применить.
[*]После заполнения одного источника трафика перейти к следующему и повторять пункты 3. и 4 данной инструкции до заполнения всей информации в таблице.
[*]По каналу "ДМП" необходимо заполнять в таблице графу "Лиды", используя в амоЦРМ фильтр "За все время", выбирая нужную дату и записывая в ручную в строку фильтра DMP.
[*]Проверить правильность заполнения таблицы:
– Подняться в самый верх таблицы
– Открыть амоЦРМ и сбросить все фильтры
– Настроить фильтры заново:
– Выбрать все "Активные этапы"
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Сверить каждое итоговое поле в таблице и показателем амоЦРМ.
[/LIST][B]Схема выполнения:[/B][LIST=1]
[*]Заполнить ячейки по каждому каналу трафика за предыдущий день, а в понедельник за предыдущие три дня: Пт. Сб. и Вс.
[*]Работать со строками:
– Взято в работу / День№1
– Взято в работу / День№2
– Дозвонились / Есть контакт
– КЭВ назначен
– КЭВ проведен
– Получены документы
– Договор согласован
– Договор подписан
– Успешно реализовано
– Закрыто и не реализовано
[*]Внести информацию в ячейку за актуальную дату.
[*]Сделки по которым нет "Тега" в таблице внести в канал трафика "Тега нет в этой таблице", он находится в самом низу таблицы.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (503, 'БА. Заполнить таблицу: "Отчетность ОМ."', 21160, '2025-11-18 07:05:00', '[10]', 78, '2025-11-17 21:05:07.591118', '2025-11-17 21:05:07.591118', '[B]ЦКП задачи: [/B]Таблица заполнена правильно, по инструкции.
[B]
[/B][B]Информация для выполнения задачи:[/B][LIST=1]
[*]Выполнять каждый будний день до 10.00
[*]Таблица: "Отчетность ОМ." – [URL=https://docs.google.com/spreadsheets/d/11vw3111jN0U49TplvgRUypkR2jGZr52F6lLYqxy48Do/edit?gid=1880017664#gid=1880017664]https://docs.google.com/spreadsheets/d/11vw3111jN0U49TplvgRUypkR2jGZr52F6lLYqxy48Do/edit?gid=1880017664#gid=1880017664[/URL]
[/LIST][B]И[/B][B]нструкция по заполнению таблицы: "Отчетность ОМ."[/B][LIST=1]
[*]Открыть актуальную воронку в амоЦРМ.
[*]Открыть фильтр и:
– Выбрать все "Активные этапы"
– Выбрать "Тег" соответствующий "Тегу" в таблице
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Внести показатель в таблицу: "Отчетность ОМ." в соответствующую ячейку, кроме сделок с причинами отказа: "Дубль" или "Техническая работа"
– Если показатель "0", то поставить: "0", ячейка не должна оставаться не заполненной.
[*]Открыть фильтр и:
– Спуститься вниз до группы: "Дата"
– Сбросить период в поле, выбрать период в следующем поле и нажать применить.
[*]После заполнения одного источника трафика перейти к следующему и повторять пункты 3. и 4 данной инструкции до заполнения всей информации в таблице.
[*]По каналу "ДМП" необходимо заполнять в таблице графу "Лиды", используя в амоЦРМ фильтр "За все время", выбирая нужную дату и записывая в ручную в строку фильтра DMP.
[*]Проверить правильность заполнения таблицы:
– Подняться в самый верх таблицы
– Открыть амоЦРМ и сбросить все фильтры
– Настроить фильтры заново:
– Выбрать все "Активные этапы"
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Сверить каждое итоговое поле в таблице и показателем амоЦРМ.
[/LIST][B]Схема выполнения:[/B][LIST=1]
[*]Заполнить ячейки по каждому каналу трафика за предыдущий день, а в понедельник за предыдущие три дня: Пт. Сб. и Вс.
[*]Работать со строками:
– Взято в работу / День№1
– Взято в работу / День№2
– Дозвонились / Есть контакт
– КЭВ назначен
– КЭВ проведен
– Получены документы
– Договор согласован
– Договор подписан
– Успешно реализовано
– Закрыто и не реализовано
[*]Внести информацию в ячейку за актуальную дату.
[*]Сделки по которым нет "Тега" в таблице внести в канал трафика "Тега нет в этой таблице", он находится в самом низу таблицы.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (504, 'БА. Заполнить таблицу: "Отчетность ОМ."', 21162, '2025-11-18 07:05:00', '[10]', 78, '2025-11-17 21:05:07.684705', '2025-11-17 21:05:07.684705', '[B]ЦКП задачи:[/B] Таблица заполнена правильно, по инструкции.

[B]Информация для выполнения задачи:[/B][LIST=1]
[*]Выполнять каждый будний день до 10.00
[*]Таблица: "Отчетность ОМ." – [URL=https://docs.google.com/spreadsheets/d/1xX85xHhJQiVScBM7sEYq5ViBFlnZwqHuoUT_ajnFZqg/edit?gid=1117092977#gid=1117092977]https://docs.google.com/spreadsheets/d/1xX85xHhJQiVScBM7sEYq5ViBFlnZwqHuoUT_ajnFZqg/edit?gid=1117092...[/URL]
[/LIST][B]Инструкция по заполнению таблицы: "Отчетность ОМ."[/B][LIST=1]
[*]Открыть актуальную воронку в амоЦРМ.
[*]Открыть фильтр и:
– Выбрать все "Активные этапы"
– Выбрать "Тег" соответствующий "Тегу" в таблице
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Внести показатель в таблицу: "Отчетность ОМ." в соответствующую ячейку, кроме сделок с причинами отказа: "Дубль" или "Техническая работа"
– Если показатель "0", то поставить: "0", ячейка не должна оставаться не заполненной.
[*]Открыть фильтр и:
– Спуститься вниз до группы: "Дата"
– Сбросить период в поле, выбрать период в следующем поле и нажать применить.
[*]После заполнения одного источника трафика перейти к следующему и повторять пункты 3. и 4 данной инструкции до заполнения всей информации в таблице.
[*]По каналу "ДМП" необходимо заполнять в таблице графу "Лиды", используя в амоЦРМ фильтр "За все время", выбирая нужную дату и записывая в ручную в строку фильтра DMP.
[*]Проверить правильность заполнения таблицы:
– Подняться в самый верх таблицы
– Открыть амоЦРМ и сбросить все фильтры
– Настроить фильтры заново:
– Выбрать все "Активные этапы"
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Сверить каждое итоговое поле в таблице и показателем амоЦРМ.
[/LIST][B]Схема выполнения:[/B][LIST=1]
[*]Заполнить ячейки по каждому каналу трафика за предыдущий день, а в понедельник за предыдущие три дня: Пт. Сб. и Вс.
[*]Работать со строками:
– Взято в работу / День№1
– Взято в работу / День№2
– Дозвонились / Есть контакт
– КЭВ назначен
– КЭВ проведен
– Получены документы
– Договор согласован
– Договор подписан
– Успешно реализовано
– Закрыто и не реализовано
[*]Внести информацию в ячейку за актуальную дату.
[*]Сделки по которым нет "Тега" в таблице внести в канал трафика "Тега нет в этой таблице", он находится в самом низу таблицы.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (505, 'Выгрузить из амоЦРМ данные в таблицу "ОМ. ДМП".', 21168, '2025-11-18 07:05:00', '[10]', 8, '2025-11-17 21:05:07.693666', '2025-11-17 21:05:07.693666', '[B]ЦКП задачи: [/B]Таблица заполнена актуальными данными из выгрузки.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Выполнять каждый будний день до 10.00
[*]Таблица: "ОМ. ДМП" - [URL=https://docs.google.com/spreadsheets/d/1TTgDrOhbJ1AsLwFekC1l16hB8wElPRqh3Gj9IEFRamM/edit?gid=137164266#gid=137164266]https://docs.google.com/spreadsheets/d/1TTgDrOhbJ1AsLwFekC1l16hB8wElPRqh3Gj9IEFRamM/edit?gid=1371642...[/URL]
[/LIST][B]Инструкция по выгрузке данных из амоЦРМ:[/B]
[LIST=1]
[*]Открыть актуальную воронку в амоЦРМ.
[*]Открыть фильтр и:
– Вручную вписать слово DMP и нажать по свободному месту на экране, чтобы фильтр применился.
– Снова открыть фильтр
– Выбрать "За все время" и указать диапазон от 01.06 до сегодня.
– Выбрать все "Активные этапы"
– Применить фильтр
[*]Справа от фильтра нажать на "3 точки", выбрать "Экспорт" – "CSV файл" с активным фильтром.
[*]Нажать "Экспорт" и дождаться загрузки.
[/LIST][B]Инструкция по загрузке данных в таблицу:[/B]
[LIST=1]
[*]Нажимаем на ячейку А1
[*]Нажимаем "Файл" – "Импортировать" – "Добавить" – "Обзор"
[*]Выбираем скачанный файл.
[*]Выбрать цель для импорта - "Заменить данные начиная с выделенной ячейки"
[*]Убрать галочку с "Преобразовать текст в числа, даты и формулы"
[/LIST]

', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (506, 'БА. Заполнить таблицу: "Отчетность ОМ."', 21160, '2025-11-18 07:05:00', '[10]', 78, '2025-11-17 21:05:07.716041', '2025-11-17 21:05:07.716041', '[B]ЦКП задачи: [/B]Таблица заполнена правильно, по инструкции.
[B]
[/B][B]Информация для выполнения задачи:[/B][LIST=1]
[*]Выполнять каждый будний день до 10.00
[*]Таблица: "Отчетность ОМ." – [URL=https://docs.google.com/spreadsheets/d/11vw3111jN0U49TplvgRUypkR2jGZr52F6lLYqxy48Do/edit?gid=1880017664#gid=1880017664]https://docs.google.com/spreadsheets/d/11vw3111jN0U49TplvgRUypkR2jGZr52F6lLYqxy48Do/edit?gid=1880017664#gid=1880017664[/URL]
[/LIST][B]И[/B][B]нструкция по заполнению таблицы: "Отчетность ОМ."[/B][LIST=1]
[*]Открыть актуальную воронку в амоЦРМ.
[*]Открыть фильтр и:
– Выбрать все "Активные этапы"
– Выбрать "Тег" соответствующий "Тегу" в таблице
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Внести показатель в таблицу: "Отчетность ОМ." в соответствующую ячейку, кроме сделок с причинами отказа: "Дубль" или "Техническая работа"
– Если показатель "0", то поставить: "0", ячейка не должна оставаться не заполненной.
[*]Открыть фильтр и:
– Спуститься вниз до группы: "Дата"
– Сбросить период в поле, выбрать период в следующем поле и нажать применить.
[*]После заполнения одного источника трафика перейти к следующему и повторять пункты 3. и 4 данной инструкции до заполнения всей информации в таблице.
[*]По каналу "ДМП" необходимо заполнять в таблице графу "Лиды", используя в амоЦРМ фильтр "За все время", выбирая нужную дату и записывая в ручную в строку фильтра DMP.
[*]Проверить правильность заполнения таблицы:
– Подняться в самый верх таблицы
– Открыть амоЦРМ и сбросить все фильтры
– Настроить фильтры заново:
– Выбрать все "Активные этапы"
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Сверить каждое итоговое поле в таблице и показателем амоЦРМ.
[/LIST][B]Схема выполнения:[/B][LIST=1]
[*]Заполнить ячейки по каждому каналу трафика за предыдущий день, а в понедельник за предыдущие три дня: Пт. Сб. и Вс.
[*]Работать со строками:
– Взято в работу / День№1
– Взято в работу / День№2
– Дозвонились / Есть контакт
– КЭВ назначен
– КЭВ проведен
– Получены документы
– Договор согласован
– Договор подписан
– Успешно реализовано
– Закрыто и не реализовано
[*]Внести информацию в ячейку за актуальную дату.
[*]Сделки по которым нет "Тега" в таблице внести в канал трафика "Тега нет в этой таблице", он находится в самом низу таблицы.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (507, 'ОМ. Опубликовать объявления на Авито.', 21166, '2025-11-18 15:05:00', '[8]', 8, '2025-11-17 21:05:07.717897', '2025-11-17 21:05:07.717897', '[B]ЦКП задачи:[/B] Объявления опубликованы.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Таблица: "Шебо. ГРД. Авито." - [URL=https://docs.google.com/spreadsheets/d/1sr6ZvZsGycIatGqNxlXSyb8MZvmibWuzwT1v-vOQYOM/edit?gid=360422150#gid=360422150]https://docs.google.com/spreadsheets/d/1sr6ZvZsGycIatGqNxlXSyb8MZvmibWuzwT1v-vOQYOM/edit?gid=3604221...[/URL]
[/LIST][B]Информация для публикации объявления:[/B]
- Заголовок берем из таблицы.
- Одну картинку из чата "СММ. Контент".
- Описание объявлений берем из таблицы.
- Публикуем разовое объявление на 30 дней
- Категория: бухгалтерия или консалтинг или услуги посредников (Инвестиции)
- Остальное заполнять индивидуально в каждом объявлении, чтобы обеспечить уникальность.
- Публиковать в месяц 5-10 объявлений на 1 аккаунте по следующим городам:
[LIST=1]
[*]Москва
[*]Питер
[*]Новосибирск
[*]Екатеринбург
[*]Краснодарский край
[/LIST]
', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (508, 'БА. Заполнить таблицу: "Отчетность ОМ."', 21164, '2025-11-18 07:05:00', '[10]', 78, '2025-11-17 21:05:07.726974', '2025-11-17 21:05:07.726974', '[B]ЦКП задачи: [/B]Таблица заполнена правильно, по инструкции.
[B]
[/B][B]Информация для выполнения задачи:[/B][LIST=1]
[*]Выполнять каждый будний день до 10.00
[*]Таблица: "Отчетность ОМ." – [URL=https://docs.google.com/spreadsheets/d/1X1CO5KW4cr0nJ8bV8u3s9IJef68w6J1yg5ANobL96k8/edit?gid=1390585884#gid=1390585884]https://docs.google.com/spreadsheets/d/1X1CO5KW4cr0nJ8bV8u3s9IJef68w6J1yg5ANobL96k8/edit?gid=1390585...[/URL]
[/LIST][B]И[/B][B]нструкция по заполнению таблицы: "Отчетность ОМ."[/B][LIST=1]
[*]Открыть актуальную воронку в амоЦРМ.
[*]Открыть фильтр и:
– Выбрать все "Активные этапы"
– Выбрать "Тег" соответствующий "Тегу" в таблице
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Внести показатель в таблицу: "Отчетность ОМ." в соответствующую ячейку, кроме сделок с причинами отказа: "Дубль" или "Техническая работа"
– Если показатель "0", то поставить: "0", ячейка не должна оставаться не заполненной.
[*]Открыть фильтр и:
– Спуститься вниз до группы: "Дата"
– Сбросить период в поле, выбрать период в следующем поле и нажать применить.
[*]После заполнения одного источника трафика перейти к следующему и повторять пункты 3. и 4 данной инструкции до заполнения всей информации в таблице.
[*]По каналу "ДМП" необходимо заполнять в таблице графу "Лиды", используя в амоЦРМ фильтр "За все время", выбирая нужную дату и записывая в ручную в строку фильтра DMP.
[*]Проверить правильность заполнения таблицы:
– Подняться в самый верх таблицы
– Открыть амоЦРМ и сбросить все фильтры
– Настроить фильтры заново:
– Выбрать все "Активные этапы"
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Сверить каждое итоговое поле в таблице и показателем амоЦРМ.
[/LIST][B]Схема выполнения:[/B][LIST=1]
[*]Заполнить ячейки по каждому каналу трафика за предыдущий день, а в понедельник за предыдущие три дня: Пт. Сб. и Вс.
[*]Работать со строками:
– Взято в работу / День№1
– Взято в работу / День№2
– Дозвонились / Есть контакт
– КЭВ назначен
– КЭВ проведен
– Получены документы
– Договор согласован
– Договор подписан
– Успешно реализовано
– Закрыто и не реализовано
[*]Внести информацию в ячейку за актуальную дату.
[*]Сделки по которым нет "Тега" в таблице внести в канал трафика "Тега нет в этой таблице", он находится в самом низу таблицы.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (509, 'ОМ. Опубликовать объявления на Авито.', 21166, '2025-11-18 15:05:00', '[8]', 8, '2025-11-17 21:05:07.728289', '2025-11-17 21:05:07.728289', '[B]ЦКП задачи:[/B] Объявления опубликованы.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Таблица: "Шебо. ГРД. Авито." - [URL=https://docs.google.com/spreadsheets/d/1sr6ZvZsGycIatGqNxlXSyb8MZvmibWuzwT1v-vOQYOM/edit?gid=360422150#gid=360422150]https://docs.google.com/spreadsheets/d/1sr6ZvZsGycIatGqNxlXSyb8MZvmibWuzwT1v-vOQYOM/edit?gid=3604221...[/URL]
[/LIST][B]Информация для публикации объявления:[/B]
- Заголовок берем из таблицы.
- Одну картинку из чата "СММ. Контент".
- Описание объявлений берем из таблицы.
- Публикуем разовое объявление на 30 дней
- Категория: бухгалтерия или консалтинг или услуги посредников (Инвестиции)
- Остальное заполнять индивидуально в каждом объявлении, чтобы обеспечить уникальность.
- Публиковать в месяц 5-10 объявлений на 1 аккаунте по следующим городам:
[LIST=1]
[*]Москва
[*]Питер
[*]Новосибирск
[*]Екатеринбург
[*]Краснодарский край
[/LIST]
', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (510, 'Выгрузить из амоЦРМ данные в таблицу "ОМ. ДМП".', 21168, '2025-11-18 07:05:00', '[10]', 8, '2025-11-17 21:05:07.741643', '2025-11-17 21:05:07.741643', '[B]ЦКП задачи: [/B]Таблица заполнена актуальными данными из выгрузки.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Выполнять каждый будний день до 10.00
[*]Таблица: "ОМ. ДМП" - [URL=https://docs.google.com/spreadsheets/d/1TTgDrOhbJ1AsLwFekC1l16hB8wElPRqh3Gj9IEFRamM/edit?gid=137164266#gid=137164266]https://docs.google.com/spreadsheets/d/1TTgDrOhbJ1AsLwFekC1l16hB8wElPRqh3Gj9IEFRamM/edit?gid=1371642...[/URL]
[/LIST][B]Инструкция по выгрузке данных из амоЦРМ:[/B]
[LIST=1]
[*]Открыть актуальную воронку в амоЦРМ.
[*]Открыть фильтр и:
– Вручную вписать слово DMP и нажать по свободному месту на экране, чтобы фильтр применился.
– Снова открыть фильтр
– Выбрать "За все время" и указать диапазон от 01.06 до сегодня.
– Выбрать все "Активные этапы"
– Применить фильтр
[*]Справа от фильтра нажать на "3 точки", выбрать "Экспорт" – "CSV файл" с активным фильтром.
[*]Нажать "Экспорт" и дождаться загрузки.
[/LIST][B]Инструкция по загрузке данных в таблицу:[/B]
[LIST=1]
[*]Нажимаем на ячейку А1
[*]Нажимаем "Файл" – "Импортировать" – "Добавить" – "Обзор"
[*]Выбираем скачанный файл.
[*]Выбрать цель для импорта - "Заменить данные начиная с выделенной ячейки"
[*]Убрать галочку с "Преобразовать текст в числа, даты и формулы"
[/LIST]

', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (511, 'БА. Заполнить таблицу: "Отчетность ОМ."', 21162, '2025-11-18 07:05:00', '[10]', 78, '2025-11-17 21:05:07.751187', '2025-11-17 21:05:07.751187', '[B]ЦКП задачи:[/B] Таблица заполнена правильно, по инструкции.

[B]Информация для выполнения задачи:[/B][LIST=1]
[*]Выполнять каждый будний день до 10.00
[*]Таблица: "Отчетность ОМ." – [URL=https://docs.google.com/spreadsheets/d/1xX85xHhJQiVScBM7sEYq5ViBFlnZwqHuoUT_ajnFZqg/edit?gid=1117092977#gid=1117092977]https://docs.google.com/spreadsheets/d/1xX85xHhJQiVScBM7sEYq5ViBFlnZwqHuoUT_ajnFZqg/edit?gid=1117092...[/URL]
[/LIST][B]Инструкция по заполнению таблицы: "Отчетность ОМ."[/B][LIST=1]
[*]Открыть актуальную воронку в амоЦРМ.
[*]Открыть фильтр и:
– Выбрать все "Активные этапы"
– Выбрать "Тег" соответствующий "Тегу" в таблице
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Внести показатель в таблицу: "Отчетность ОМ." в соответствующую ячейку, кроме сделок с причинами отказа: "Дубль" или "Техническая работа"
– Если показатель "0", то поставить: "0", ячейка не должна оставаться не заполненной.
[*]Открыть фильтр и:
– Спуститься вниз до группы: "Дата"
– Сбросить период в поле, выбрать период в следующем поле и нажать применить.
[*]После заполнения одного источника трафика перейти к следующему и повторять пункты 3. и 4 данной инструкции до заполнения всей информации в таблице.
[*]По каналу "ДМП" необходимо заполнять в таблице графу "Лиды", используя в амоЦРМ фильтр "За все время", выбирая нужную дату и записывая в ручную в строку фильтра DMP.
[*]Проверить правильность заполнения таблицы:
– Подняться в самый верх таблицы
– Открыть амоЦРМ и сбросить все фильтры
– Настроить фильтры заново:
– Выбрать все "Активные этапы"
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Сверить каждое итоговое поле в таблице и показателем амоЦРМ.
[/LIST][B]Схема выполнения:[/B][LIST=1]
[*]Заполнить ячейки по каждому каналу трафика за предыдущий день, а в понедельник за предыдущие три дня: Пт. Сб. и Вс.
[*]Работать со строками:
– Взято в работу / День№1
– Взято в работу / День№2
– Дозвонились / Есть контакт
– КЭВ назначен
– КЭВ проведен
– Получены документы
– Договор согласован
– Договор подписан
– Успешно реализовано
– Закрыто и не реализовано
[*]Внести информацию в ячейку за актуальную дату.
[*]Сделки по которым нет "Тега" в таблице внести в канал трафика "Тега нет в этой таблице", он находится в самом низу таблицы.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (512, 'ОР. Подтвердить мероприятия.', 21170, '2025-11-18 06:35:00', '[78]', 12, '2025-11-17 21:35:08.488906', '2025-11-17 21:35:08.488906', '[B]ЦКП задачи:[/B] Сообщения с подтверждением мероприятий на текущий день отправлены в чаты.

[B]Информация для выполнения задачи:
[/B][P]Название чатов для подтверждения встреч можно определить по Google Календарю.[/P]
[P][B]Общий шаблон:[/B][/P]
[P]Добрый день, @Имя
Напоминаю, сегодня у нас запланирована встреча в ?
Ссылка на Zoom[/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (513, 'ОР. Подтвердить мероприятия.', 21170, '2025-11-18 06:35:00', '[78]', 12, '2025-11-17 21:35:08.493476', '2025-11-17 21:35:08.493476', '[B]ЦКП задачи:[/B] Сообщения с подтверждением мероприятий на текущий день отправлены в чаты.

[B]Информация для выполнения задачи:
[/B][P]Название чатов для подтверждения встреч можно определить по Google Календарю.[/P]
[P][B]Общий шаблон:[/B][/P]
[P]Добрый день, @Имя
Напоминаю, сегодня у нас запланирована встреча в ?
Ссылка на Zoom[/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (514, 'Провести трансляцию в Телеграмм канале ВА', 21172, '2025-11-18 13:00:00', '[10]', 12, '2025-11-18 00:00:02.124769', '2025-11-18 00:00:02.124769', '[B]ЦКП:[/B] Трансляция проведена, запись трансляции с описанием от Елены выложена в канал Wealth Auto

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Сделать запись трансляции в телеграмм канале по теме, указанной в таблице - [URL=https://docs.google.com/spreadsheets/d/1W9U-ga_dUIutI7jd5r9lhZxE5UkKhXKnnOtg95CI5GA/edit?gid=2005718040#gid=2005718040]https://docs.google.com/spreadsheets/d/1W9U-ga_dUIutI7jd5r9lhZxE5UkKhXKnnOtg95CI5GA/edit?gid=2005718040#gid=2005718040[/URL]
[*]Запросить у Елены описание к видео в формате: Сегодня наш операционный директор Александр провел прямой эфир/брифинг для финансовых партнеров, на котором раскрыл тему/поделился кейсом...
[*]Выложить в телеграмм канал запись трансляции с описанием: [URL=https://t.me/WealthAutoInvest]https://t.me/WealthAutoInvest[/URL]
[*]Внести в контент план отложенные записи: [URL=https://docs.google.com/spreadsheets/d/1W9U-ga_dUIutI7jd5r9lhZxE5UkKhXKnnOtg95CI5GA/edit?gid=817286469#gid=817286469]https://docs.google.com/spreadsheets/d/1W9U-ga_dUIutI7jd5r9lhZxE5UkKhXKnnOtg95CI5GA/edit?gid=8172864...[/URL]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (515, 'Провести трансляцию в Телеграмм канале ВА', 21172, '2025-11-18 13:00:00', '[10]', 12, '2025-11-18 00:00:02.157387', '2025-11-18 00:00:02.157387', '[B]ЦКП:[/B] Трансляция проведена, запись трансляции с описанием от Елены выложена в канал Wealth Auto

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Сделать запись трансляции в телеграмм канале по теме, указанной в таблице - [URL=https://docs.google.com/spreadsheets/d/1W9U-ga_dUIutI7jd5r9lhZxE5UkKhXKnnOtg95CI5GA/edit?gid=2005718040#gid=2005718040]https://docs.google.com/spreadsheets/d/1W9U-ga_dUIutI7jd5r9lhZxE5UkKhXKnnOtg95CI5GA/edit?gid=2005718040#gid=2005718040[/URL]
[*]Запросить у Елены описание к видео в формате: Сегодня наш операционный директор Александр провел прямой эфир/брифинг для финансовых партнеров, на котором раскрыл тему/поделился кейсом...
[*]Выложить в телеграмм канал запись трансляции с описанием: [URL=https://t.me/WealthAutoInvest]https://t.me/WealthAutoInvest[/URL]
[*]Внести в контент план отложенные записи: [URL=https://docs.google.com/spreadsheets/d/1W9U-ga_dUIutI7jd5r9lhZxE5UkKhXKnnOtg95CI5GA/edit?gid=817286469#gid=817286469]https://docs.google.com/spreadsheets/d/1W9U-ga_dUIutI7jd5r9lhZxE5UkKhXKnnOtg95CI5GA/edit?gid=8172864...[/URL]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (516, 'Выгрузить из амоЦРМ данные в таблицу "ОМ. ДМП".', 21174, '2025-11-18 07:05:00', '[10]', 8, '2025-11-18 01:05:09.020917', '2025-11-18 01:05:09.020917', '[B]ЦКП задачи: [/B]Таблица заполнена актуальными данными из выгрузки.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Выполнять каждый будний день до 10.00
[*]Таблица: "ОМ. ДМП" - [URL=https://docs.google.com/spreadsheets/d/1jsOmNty6AEaGfGoMxFMoYTFtYpvuIsdcTOAMmYhmHSw/edit?gid=0#gid=0]https://docs.google.com/spreadsheets/d/1jsOmNty6AEaGfGoMxFMoYTFtYpvuIsdcTOAMmYhmHSw/edit?gid=0#gid=0[/URL]
[/LIST][B]Инструкция по выгрузке данных из амоЦРМ:[/B]
[LIST=1]
[*]Открыть актуальную воронку в амоЦРМ.
[*]Открыть фильтр и:
– Вручную вписать слово DMP и нажать по свободному месту на экране, чтобы фильтр применился.
– Снова открыть фильтр
– Выбрать "За все время" и указать диапазон от 01.06 до сегодня.
– Выбрать все "Активные этапы"
– Применить фильтр
[*]Справа от фильтра нажать на "3 точки", выбрать "Экспорт" – "CSV файл" с активным фильтром.
[*]Нажать "Экспорт" и дождаться загрузки.
[/LIST][B]Инструкция по загрузке данных в таблицу:[/B]
[LIST=1]
[*]Нажимаем на ячейку А1
[*]Нажимаем "Файл" – "Импортировать" – "Добавить" – "Обзор"
[*]Выбираем скачанный файл.
[*]Выбрать цель для импорта - "Заменить данные начиная с выделенной ячейки"
[*]Убрать галочку с "Преобразовать текст в числа, даты и формулы"
[/LIST]

', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (517, 'Выгрузить из амоЦРМ данные в таблицу "ОМ. ДМП".', 21174, '2025-11-18 07:05:00', '[10]', 8, '2025-11-18 01:05:09.039343', '2025-11-18 01:05:09.039343', '[B]ЦКП задачи: [/B]Таблица заполнена актуальными данными из выгрузки.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Выполнять каждый будний день до 10.00
[*]Таблица: "ОМ. ДМП" - [URL=https://docs.google.com/spreadsheets/d/1jsOmNty6AEaGfGoMxFMoYTFtYpvuIsdcTOAMmYhmHSw/edit?gid=0#gid=0]https://docs.google.com/spreadsheets/d/1jsOmNty6AEaGfGoMxFMoYTFtYpvuIsdcTOAMmYhmHSw/edit?gid=0#gid=0[/URL]
[/LIST][B]Инструкция по выгрузке данных из амоЦРМ:[/B]
[LIST=1]
[*]Открыть актуальную воронку в амоЦРМ.
[*]Открыть фильтр и:
– Вручную вписать слово DMP и нажать по свободному месту на экране, чтобы фильтр применился.
– Снова открыть фильтр
– Выбрать "За все время" и указать диапазон от 01.06 до сегодня.
– Выбрать все "Активные этапы"
– Применить фильтр
[*]Справа от фильтра нажать на "3 точки", выбрать "Экспорт" – "CSV файл" с активным фильтром.
[*]Нажать "Экспорт" и дождаться загрузки.
[/LIST][B]Инструкция по загрузке данных в таблицу:[/B]
[LIST=1]
[*]Нажимаем на ячейку А1
[*]Нажимаем "Файл" – "Импортировать" – "Добавить" – "Обзор"
[*]Выбираем скачанный файл.
[*]Выбрать цель для импорта - "Заменить данные начиная с выделенной ячейки"
[*]Убрать галочку с "Преобразовать текст в числа, даты и формулы"
[/LIST]

', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (518, 'Провести анализ рынка вакансии на должность Амбассадора.', 21194, null, '[114]', 120, '2025-11-18 02:00:15.925615', '2025-11-18 02:00:15.925615', '[B]ЦКП задачи:  [DISK FILE ID=n9348] [/B]Таблица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (519, 'йцуайцуа', 21184, null, '[114]', 120, '2025-11-18 02:00:15.939210', '2025-11-18 02:00:15.939210', '[B]йцуаршйцуашщйц[/B] [URL=https://google.com]уащшйцуарошщйцу[/URL] qwefqwef [SIZE=18pt]wef wejkf wejkf we kjf[/SIZE]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (520, 'Провести анализ рынка вакансии на должность Амбассадора.', 21196, null, '[114]', 120, '2025-11-18 02:00:15.939949', '2025-11-18 02:00:15.939949', '[B]ЦКП задачи:  [DISK FILE ID=n9350] [/B]Таблица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (521, 'Провести анализ рынка вакансии на должность Амбассадора.', 21196, null, '[114]', 120, '2025-11-18 02:00:15.958843', '2025-11-18 02:00:15.958843', '[B]ЦКП задачи:  [DISK FILE ID=n9350] [/B]Таблица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (522, 'Провести анализ рынка вакансии на должность Амбассадора.', 21194, null, '[114]', 120, '2025-11-18 02:00:15.959999', '2025-11-18 02:00:15.959999', '[B]ЦКП задачи:  [DISK FILE ID=n9348] [/B]Таблица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (523, 'Тест Провести анализ ррорынка вакансии на должностаь fАмбассадора.', 21188, null, '[120]', 120, '2025-11-18 02:00:15.960961', '2025-11-18 02:00:15.960961', '[B][USER=114]Артем[/USER] ЦКП задррачи:  [DISK FILE ID=n9344] [/B]Табалаица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеаствfом откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (524, 'Провести анализ рынка вакансии на должность Амбассадора.', 21192, null, '[114]', 120, '2025-11-18 02:00:15.961740', '2025-11-18 02:00:15.961740', '[B]ЦКП задачи:  [DISK FILE ID=n9346] [/B]Таблица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (525, 'Тест Провести анализ ррорынка вакансии на должностаь fАмбассадора.', 21190, '2025-11-23 19:00:00', '[114]', 120, '2025-11-18 02:00:15.962720', '2025-11-18 02:00:15.962720', '[B][USER=114]Артем[/USER] ЦКП задррачи:  [DISK FILE ID=n9344] [/B]Табалаица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеаствfом откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (526, 'йцуайцуа', 21184, null, '[114]', 120, '2025-11-18 02:00:15.975990', '2025-11-18 02:00:15.975990', '[B]йцуаршйцуашщйц[/B] [URL=https://google.com]уащшйцуарошщйцу[/URL] qwefqwef [SIZE=18pt]wef wejkf wejkf we kjf[/SIZE]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (527, 'Тест Провести анализ ррорынка вакансии на должностаь fАмбассадора.', 21190, '2025-11-23 19:00:00', '[114]', 120, '2025-11-18 02:00:15.976761', '2025-11-18 02:00:15.976761', '[B][USER=114]Артем[/USER] ЦКП задррачи:  [DISK FILE ID=n9344] [/B]Табалаица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеаствfом откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (528, 'Провести анализ рынка вакансии на должность Амбассадора.', 21192, null, '[114]', 120, '2025-11-18 02:00:15.980955', '2025-11-18 02:00:15.980955', '[B]ЦКП задачи:  [DISK FILE ID=n9346] [/B]Таблица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (529, 'qwefqwef', 21180, null, '[114]', 120, '2025-11-18 02:00:15.990293', '2025-11-18 02:00:15.990293', 'qwefqwef', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (530, 'Тест Провести анализ ррорынка вакансии на должностаь fАмбассадора.', 21186, null, '[120]', 120, '2025-11-18 02:00:16.003718', '2025-11-18 02:00:16.003718', '[B][USER=114]Артем[/USER] ЦКП задррачи:  [DISK FILE ID=n9342] [/B]Табалаица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеаствfом откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (531, 'qwefqwef', 21182, null, '[114]', 120, '2025-11-18 02:00:16.008926', '2025-11-18 02:00:16.008926', '[SIZE=18pt]qwefqwef[/SIZE] qwef qw[B]e fq wef qwe f
qwefjqwoefiqwioefqwefqwefqwef
qwef[/B]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (532, 'qwefqwef', 21180, null, '[114]', 120, '2025-11-18 02:00:16.019281', '2025-11-18 02:00:16.019281', 'qwefqwef', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (533, 'qwefqwef', 21178, null, '[120]', 120, '2025-11-18 02:00:16.097681', '2025-11-18 02:00:16.097681', 'qwefqwef', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (534, 'Произвести анализ разговоров ОП через ИИ', 21176, '2025-11-18 15:00:00', '[78]', 78, '2025-11-18 02:00:16.102043', '2025-11-18 06:42:15.000000', '[B]ЦКП задачи[/B]: Промт проверен, анализ проведен и направлен в соответствующий чат

Произвести анализ разговоров ОП через ИИ, согласно таблице ОКК
Направить итоговый результат в чат

Промпт №1 (для звонков отдела продаж / пресейлов)

Задача: тебе дана запись разговора между менеджером отдела продаж и потенциальным клиентом.
Твоя цель — провести аналитику по структуре ниже, чтобы улучшить процесс продаж, выявить сильные и слабые стороны менеджера и понять качество лида.

Проанализируй разговор строго по структуре:

1. Данные звонка: контекст, кто кому звонит, цель созвона
2. Ход звонка: логика ведения диалога, этапы разговора, ключевые моменты
3. Что сделано хорошо: аргументация, вопросы, работа с потребностью
4. Что сделано плохо: ошибки, упущенные возможности, слабые формулировки
5. Рекомендации: что изменить/улучшить, какие формулировки заменить, что добавить в скрипт
6. Результат и дальнейшие шаги: насколько клиент «тёплый», стоит ли назначать встречу, какие действия предпринять

Очень важно:
– Пиши конкретно, не общими словами.
– Покажи профессиональные выводы, а не пересказ.
– Указывай примеры фраз из звонка (если они есть) и объясняй, почему они сильные/слабые.
– Дай оценку готовности клиента и квалификации менеджера.

Промпт №2 (для анализа КЭВов / финальных встреч)

Тебе будет предоставлен текст/запись финальной встречи (КЭВ) между sales и потенциальным партнером.
Твоя задача — оценить качество продажи и понять, что реально повлияло на результат.

Проанализируй встречу по структуре:

1. Данные КЭВа: кто участвовал, цель встречи, контекст
2. Ход встречи: логика сценария, этапность, работа с возражениями
3. Сильные стороны sales: аргументы, уверенность, раскрытие ценности, контакт с клиентом
4. Слабые стороны sales: ошибки в ведении, отсутствие конкретики, потеря управления встречей
5. Рекомендации: как улучшить ведение диалога, где переформулировать, что добавить или убрать
6. Результат: принятое решение и что повлияло на него
7. Дальнейшие шаги: что нужно сделать после встречи, чтобы довести до сделки или укрепить договорённость

Важно:
– Не дай пересказ, дай аналитику смысла.
– Покажи, что реально работает, а что тормозит конверсию.
– Дай честную оценку готовности партнера к работе.', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (535, 'Произвести анализ разговоров ОП через ИИ', 21176, null, '[78]', 78, '2025-11-18 02:00:16.102874', '2025-11-18 02:00:16.102874', '[B]ЦКП задачи[/B]: Промт проверен, анализ проведен и направлен в соответствующий чат

Произвести анализ разговоров ОП через ИИ, согласно таблице ОКК
Направить итоговый результат в чат

Промпт №1 (для звонков отдела продаж / пресейлов)

Задача: тебе дана запись разговора между менеджером отдела продаж и потенциальным клиентом.
Твоя цель — провести аналитику по структуре ниже, чтобы улучшить процесс продаж, выявить сильные и слабые стороны менеджера и понять качество лида.

Проанализируй разговор строго по структуре:

1. Данные звонка: контекст, кто кому звонит, цель созвона
2. Ход звонка: логика ведения диалога, этапы разговора, ключевые моменты
3. Что сделано хорошо: аргументация, вопросы, работа с потребностью
4. Что сделано плохо: ошибки, упущенные возможности, слабые формулировки
5. Рекомендации: что изменить/улучшить, какие формулировки заменить, что добавить в скрипт
6. Результат и дальнейшие шаги: насколько клиент «тёплый», стоит ли назначать встречу, какие действия предпринять

Очень важно:
– Пиши конкретно, не общими словами.
– Покажи профессиональные выводы, а не пересказ.
– Указывай примеры фраз из звонка (если они есть) и объясняй, почему они сильные/слабые.
– Дай оценку готовности клиента и квалификации менеджера.

Промпт №2 (для анализа КЭВов / финальных встреч)

Тебе будет предоставлен текст/запись финальной встречи (КЭВ) между sales и потенциальным партнером.
Твоя задача — оценить качество продажи и понять, что реально повлияло на результат.

Проанализируй встречу по структуре:

1. Данные КЭВа: кто участвовал, цель встречи, контекст
2. Ход встречи: логика сценария, этапность, работа с возражениями
3. Сильные стороны sales: аргументы, уверенность, раскрытие ценности, контакт с клиентом
4. Слабые стороны sales: ошибки в ведении, отсутствие конкретики, потеря управления встречей
5. Рекомендации: как улучшить ведение диалога, где переформулировать, что добавить или убрать
6. Результат: принятое решение и что повлияло на него
7. Дальнейшие шаги: что нужно сделать после встречи, чтобы довести до сделки или укрепить договорённость

Важно:
– Не дай пересказ, дай аналитику смысла.
– Покажи, что реально работает, а что тормозит конверсию.
– Дай честную оценку готовности партнера к работе.', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (536, 'qwefqwef', 21182, null, '[114]', 120, '2025-11-18 02:00:16.152297', '2025-11-18 02:00:16.152297', '[SIZE=18pt]qwefqwef[/SIZE] qwef qw[B]e fq wef qwe f
qwefjqwoefiqwioefqwefqwefqwef
qwef[/B]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (537, 'СТ. Работа с вакансиями, проведение собеседований.', 21198, null, '[10]', 12, '2025-11-18 03:00:01.822245', '2025-11-18 03:00:01.822245', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[LIST=1]
[*][P]Собеседования проведены, лучшие кандидаты отобраны.[/P]
[/LIST][SIZE=16pt]Информация для выполнения задачи:[/SIZE][LIST=1]
[*]Отчетность - [URL=https://docs.google.com/spreadsheets/d/1g7kGJXHlbWSZzMU4v8ShSjmbYq-qKdwtrz9iBm93YBU/edit?gid=0#gid=0]https://docs.google.com/spreadsheets/d/1g7kGJXHlbWSZzMU4v8ShSjmbYq-qKdwtrz9iBm93YBU/edit?gid=0#gid=0[/URL]
[*]Доступы -  [URL=https://docs.google.com/spreadsheets/d/1b24FLE2wmGLzk3wTVCK3prpw2tGx8ABUaTag_YQOa3Y/edit?pli=1&gid=0#gid=0]https://docs.google.com/spreadsheets/d/1b24FLE2wmGLzk3wTVCK3prpw2tGx8ABUaTag_YQOa3Y/edit?pli=1&gid=0#gid=0[/URL]
[/LIST][P][/P][SIZE=16pt]Схема выполнения:[/SIZE]
[LIST=1]
[*]Ежедневно разбираем отклики на НН. 
[*]Отобранным кандидатам отправляем приглашение через вотсап.
[*]Пишем сообщение на вотсап, назначаем этим кандидатам собеседование, тест сообщения:
Добрый день. Владимир, меня зовут &#91;Имя и Фамилия&#93;, я являюсь бизнес - ассистентом  проекта по привлечению инвестиций ... .
По поводу вакансии: [URL=https://novosibirsk.hh.ru/vacancy/103737272?hhtmFrom=employer_vacancies]с[/URL]сылка на вакансию
Вас мне порекомендовал коллега с проекта по продаже
Ваш опыт релевантен нашему портрету.
Хотим вас пригласить на собеседование в - пишите окна для собеседований.
[*]Проводим собеседование  по "Анкета для проведения первого этапа собеседования".
[*]Вносим в таблицу "Анкета откликов РОП" в столбце N результаты ответов на вопросы.
[*]Кандидатов которые набрали меньше 6 баллов отмечаем в столбце N  цветом "светло-красный 2".
[/LIST][SIZE=16pt]Результат выполненной задачи:[/SIZE]
[P][/P][LIST=1]
[*][P]Оставлен комментарий, в котором указан факт выполнения задачи с описанием нюансов, если они возникли.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (538, 'СТ. Работа с вакансиями, проведение собеседований.', 21198, null, '[10]', 12, '2025-11-18 03:00:01.838953', '2025-11-18 03:00:01.838953', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[LIST=1]
[*][P]Собеседования проведены, лучшие кандидаты отобраны.[/P]
[/LIST][SIZE=16pt]Информация для выполнения задачи:[/SIZE][LIST=1]
[*]Отчетность - [URL=https://docs.google.com/spreadsheets/d/1g7kGJXHlbWSZzMU4v8ShSjmbYq-qKdwtrz9iBm93YBU/edit?gid=0#gid=0]https://docs.google.com/spreadsheets/d/1g7kGJXHlbWSZzMU4v8ShSjmbYq-qKdwtrz9iBm93YBU/edit?gid=0#gid=0[/URL]
[*]Доступы -  [URL=https://docs.google.com/spreadsheets/d/1b24FLE2wmGLzk3wTVCK3prpw2tGx8ABUaTag_YQOa3Y/edit?pli=1&gid=0#gid=0]https://docs.google.com/spreadsheets/d/1b24FLE2wmGLzk3wTVCK3prpw2tGx8ABUaTag_YQOa3Y/edit?pli=1&gid=0#gid=0[/URL]
[/LIST][P][/P][SIZE=16pt]Схема выполнения:[/SIZE]
[LIST=1]
[*]Ежедневно разбираем отклики на НН. 
[*]Отобранным кандидатам отправляем приглашение через вотсап.
[*]Пишем сообщение на вотсап, назначаем этим кандидатам собеседование, тест сообщения:
Добрый день. Владимир, меня зовут &#91;Имя и Фамилия&#93;, я являюсь бизнес - ассистентом  проекта по привлечению инвестиций ... .
По поводу вакансии: [URL=https://novosibirsk.hh.ru/vacancy/103737272?hhtmFrom=employer_vacancies]с[/URL]сылка на вакансию
Вас мне порекомендовал коллега с проекта по продаже
Ваш опыт релевантен нашему портрету.
Хотим вас пригласить на собеседование в - пишите окна для собеседований.
[*]Проводим собеседование  по "Анкета для проведения первого этапа собеседования".
[*]Вносим в таблицу "Анкета откликов РОП" в столбце N результаты ответов на вопросы.
[*]Кандидатов которые набрали меньше 6 баллов отмечаем в столбце N  цветом "светло-красный 2".
[/LIST][SIZE=16pt]Результат выполненной задачи:[/SIZE]
[P][/P][LIST=1]
[*][P]Оставлен комментарий, в котором указан факт выполнения задачи с описанием нюансов, если они возникли.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (539, 'Провести планерки с отделами продаж', 21202, '2025-11-18 09:00:00', '[12]', 12, '2025-11-18 04:55:08.212022', '2025-11-18 04:55:08.212022', '[B]ЦКП:[/B] Видеозаписи планерок проведенные по структуре загружены в чаты ОП.
Работать с командой через – [B]Покажи мне.[/B]

[B]Структура ежедневной планерки:
[/B]1. Менеджер отдела продаж демонстрирует: 
1.1 Метрики через инструменты: амоЦРМ → таблица "Отчетность ОП." → Календарь
1.2 Порядок в инструментах: по всем сделкам этапа "Дозвонились +" стоят актуальные задачи и написаны закрепленные примечания
1.3 Результаты работы: Как вчерашний день продвинул тебя к достижению недельного плана?
1.4 План работ: 
– Presale: Что сделаем, чтобы закрыть каждую сделку с этапа "Дозвонились" в "КЭВ назначен"?
– Presale: Что сделаем, чтобы закрыть каждую сделку с этапа "КЭВ назначен + " в "КЭВ проведен"?
– Sale: Что сделаем, чтобы закрыть каждую сделку с этапа "КЭВ Проведен + " в договор?
2. Руководитель задает уточняющие вопросы команде.
3. Руководитель уточняет, где нужен ресурс / помощь / решение?



Подзадача Юля до 12.00 оправляет записи / Егор Постановщик / Соня наблюдатель 
Основная задача Соня с 12.00 до 12.30 прогоняет через буквицу и джипи и отправляет в чат тех. департамента. Юля постановщик / Соня исполнитель 

Доп. задача на Юлю - Проверить адекватность анализа планерок ИИ   / Егор Постановщик / Соня наблюдатель / по четвергам до 18
ЦКП: комментарий к задаче с указанием ссылок на проверенные анализы планерок от ИИ. 




[LIST=1]
[*]Отчётность отдела продаж, заполненную за предыдущий день.
[*]Google Календарь, актуализированный на сегодня.
[*]Поставлены задачи с этапа Дозвонились +.
[*]В амоЦРМ, нет сделок без задач и просроченных задач с этапа Дозвонились +
[/LIST]Структура ежедневных планерки с РОПом:
1. Метрики через инструменты:
– амоЦРМ → таблица "Отчетность ОП." → Календарь
2. Результаты работы Presale:
– кол-во назначенных и проведенных встреч
– конверсия из посетителей в назначенную встречу
– конверсия из назначенных в проведенные
3. Результаты работы Sale:
– квалификация проведенных встреч
– зафиксированные договоренностей по проведенным
– какой результат вчера дали выполненные задачи по сделкам с этапа "КЭВ Проведен" + ?
4. План:
– Что сделаем, чтобы закрыть каждую сделку с этапа "КЭВ Проведен + " в договор?
– Что сделаем, чтобы выполнить недельный спринт на 10 из 10?
– Где нужен ресурс / помощь / решение?', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (540, 'Провести анализ планерок и отправить его в чат.', 21200, '2025-11-18 09:30:00', '[78]', 12, '2025-11-18 04:55:08.218146', '2025-11-18 04:55:08.218146', '[B]ЦКП[/B][B]:[/B] Анализ, полученный от ИИ, отправлен в телеграм чат тех. департамента.

[B]ПРОМТ:[/B]
Ты — эксперт по контролю качества ежедневных планёрок отдела продаж.  
Твоя задача: проанализировать транскрипцию  планёрки и выдать структурированный отчёт.
Разделяй пресейл и сейлз логики. Даёшь конкретные действия на сегодня и риски. Будь предельно конкретным, без воды.

- Транскрипция планёрки (или ссылка на видео).
- ЗАДАЧА: Оцени планёрку по 5-балльной шкале по каждому пункту:

1. **Чёткость демонстрации метрик** (экран, цифры, совпадение данных)
2. **Порядок в инструментах** (задачи, примечания, просрочки)
3. **Качество отчёта о результатах** (конкретность, связь с недельным планом)
4. **План на сегодня** (конкретность, реалистичность)
5. **Уровень ответственности менеджера** (берёт ли на себя результат, избегает ли оправданий)
6. **Работа руководителя** (задавал ли вопросы, помогал ли достигать плана)

ИТОГО ВЫВОД ПО ПЛАНЕРКЕ:

', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (541, 'Провести анализ планерок и отправить его в чат.', 21200, '2025-11-18 09:30:00', '[78]', 12, '2025-11-18 04:55:08.231939', '2025-11-18 04:55:08.231939', '[B]ЦКП[/B][B]:[/B] Анализ, полученный от ИИ, отправлен в телеграм чат тех. департамента.

[B]ПРОМТ:[/B]
Ты — эксперт по контролю качества ежедневных планёрок отдела продаж.  
Твоя задача: проанализировать транскрипцию  планёрки и выдать структурированный отчёт.
Разделяй пресейл и сейлз логики. Даёшь конкретные действия на сегодня и риски. Будь предельно конкретным, без воды.

- Транскрипция планёрки (или ссылка на видео).
- ЗАДАЧА: Оцени планёрку по 5-балльной шкале по каждому пункту:

1. **Чёткость демонстрации метрик** (экран, цифры, совпадение данных)
2. **Порядок в инструментах** (задачи, примечания, просрочки)
3. **Качество отчёта о результатах** (конкретность, связь с недельным планом)
4. **План на сегодня** (конкретность, реалистичность)
5. **Уровень ответственности менеджера** (берёт ли на себя результат, избегает ли оправданий)
6. **Работа руководителя** (задавал ли вопросы, помогал ли достигать плана)

ИТОГО ВЫВОД ПО ПЛАНЕРКЕ:

', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (542, 'Провести планерки с отделами продаж', 21202, '2025-11-18 09:00:00', '[12]', 12, '2025-11-18 04:55:08.237067', '2025-11-18 04:55:08.237067', '[B]ЦКП:[/B] Видеозаписи планерок проведенные по структуре загружены в чаты ОП.
Работать с командой через – [B]Покажи мне.[/B]

[B]Структура ежедневной планерки:
[/B]1. Менеджер отдела продаж демонстрирует: 
1.1 Метрики через инструменты: амоЦРМ → таблица "Отчетность ОП." → Календарь
1.2 Порядок в инструментах: по всем сделкам этапа "Дозвонились +" стоят актуальные задачи и написаны закрепленные примечания
1.3 Результаты работы: Как вчерашний день продвинул тебя к достижению недельного плана?
1.4 План работ: 
– Presale: Что сделаем, чтобы закрыть каждую сделку с этапа "Дозвонились" в "КЭВ назначен"?
– Presale: Что сделаем, чтобы закрыть каждую сделку с этапа "КЭВ назначен + " в "КЭВ проведен"?
– Sale: Что сделаем, чтобы закрыть каждую сделку с этапа "КЭВ Проведен + " в договор?
2. Руководитель задает уточняющие вопросы команде.
3. Руководитель уточняет, где нужен ресурс / помощь / решение?



Подзадача Юля до 12.00 оправляет записи / Егор Постановщик / Соня наблюдатель 
Основная задача Соня с 12.00 до 12.30 прогоняет через буквицу и джипи и отправляет в чат тех. департамента. Юля постановщик / Соня исполнитель 

Доп. задача на Юлю - Проверить адекватность анализа планерок ИИ   / Егор Постановщик / Соня наблюдатель / по четвергам до 18
ЦКП: комментарий к задаче с указанием ссылок на проверенные анализы планерок от ИИ. 




[LIST=1]
[*]Отчётность отдела продаж, заполненную за предыдущий день.
[*]Google Календарь, актуализированный на сегодня.
[*]Поставлены задачи с этапа Дозвонились +.
[*]В амоЦРМ, нет сделок без задач и просроченных задач с этапа Дозвонились +
[/LIST]Структура ежедневных планерки с РОПом:
1. Метрики через инструменты:
– амоЦРМ → таблица "Отчетность ОП." → Календарь
2. Результаты работы Presale:
– кол-во назначенных и проведенных встреч
– конверсия из посетителей в назначенную встречу
– конверсия из назначенных в проведенные
3. Результаты работы Sale:
– квалификация проведенных встреч
– зафиксированные договоренностей по проведенным
– какой результат вчера дали выполненные задачи по сделкам с этапа "КЭВ Проведен" + ?
4. План:
– Что сделаем, чтобы закрыть каждую сделку с этапа "КЭВ Проведен + " в договор?
– Что сделаем, чтобы выполнить недельный спринт на 10 из 10?
– Где нужен ресурс / помощь / решение?', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (543, 'ОП. Совершить звонки для квалификации лидов.', 21204, '2025-11-18 15:00:00', '[8]', 8, '2025-11-18 05:00:01.876288', '2025-11-18 05:00:01.876288', '[B]ЦКП задачи:[/B] Комментарий с кол-вом совершенных звонков их результатами

[B]Информация для выполнения задачи:
[/B]
', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (544, 'ОП. Совершить звонки для квалификации лидов.', 21204, '2025-11-18 15:00:00', '[8]', 8, '2025-11-18 05:00:01.885494', '2025-11-18 05:00:01.885494', '[B]ЦКП задачи:[/B] Комментарий с кол-вом совершенных звонков их результатами

[B]Информация для выполнения задачи:
[/B]
', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (545, 'БА. Работа с таблицей: "ОКК. Presale"', 21212, '2025-11-18 20:05:00', '[10]', 12, '2025-11-18 05:05:14.652667', '2025-11-18 05:05:14.652667', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[P]Таблица своевременно и правильно заполнена.[/P]
[P][SIZE=16pt]Информация для выполнения задачи:[/SIZE][/P]
[P]Выполнять: каждый будний день до 15.00[/P][SIZE=14pt]Ссылки:
[/SIZE][P][/P]
[P][/P]
[P]Таблица: "Доступы" – [URL=https://docs.google.com/spreadsheets/d/17VHFMAXpVj9sdG2j02dVvOhU0MC2JodKuWTf4TCfYwQ/edit?gid=2132704830#gid=2132704830]https://docs.google.com/spreadsheets/d/17VHFMAXpVj9sdG2j02dVvOhU0MC2JodKuWTf4TCfYwQ/edit?gid=2132704830#gid=2132704830[/URL].
Таблица "ОКК." – [URL=https://docs.google.com/spreadsheets/d/1P64pwZNQqqVLJ1GpwbHc4ahTeXgpNjKMee_IsXd3r6o/edit?gid=748769934#gid=748769934]ВА. ОКК. Presale - Google Таблицы[/URL][/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (546, 'БА. Работа с таблицей: "ОКК. Presale"', 21210, '2025-11-18 20:05:00', '[10]', 12, '2025-11-18 05:05:14.661598', '2025-11-18 05:05:14.661598', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[P]Таблица своевременно и правильно заполнена.[/P]
[P][SIZE=16pt]Информация для выполнения задачи:[/SIZE][/P]
[P]Выполнять: каждый будний день до 15.00[/P][SIZE=14pt]Ссылки:
[/SIZE][P][/P]
[P][/P]
[P]Таблица: "Доступы" – [URL=https://docs.google.com/spreadsheets/d/1b24FLE2wmGLzk3wTVCK3prpw2tGx8ABUaTag_YQOa3Y/edit?gid=0#gid=0]1. СТ. Доступы. - Google Таблицы[/URL]
Таблица "ОКК." – [URL=https://docs.google.com/spreadsheets/d/1H7aO0bV2XmEOx6TJ2LLtlNPjBYEamGBpINrd7H9XnAM/edit?gid=748769934#gid=748769934]СТ. ОКК. Presale - Google Таблицы[/URL][/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (547, 'ОП. Ответить на сообщения в Авито.', 21206, '2025-11-18 16:05:00', '[8]', 8, '2025-11-18 05:05:14.669835', '2025-11-18 05:05:14.669835', '[B]ЦКП задачи: [/B]Сообщения от лица Егора отправлены во все активные диалоги на текущий день.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Работа с этапом "Закрыто и не реализовано." – ответить шаблонами сообщений и получить подписчика в ТГ через инструменты/практикум.
[*]Таблица: "ГРД. ОП. Квалификатор. Presales" – [URL=https://docs.google.com/spreadsheets/d/10u6F_bUpg8pnoydIu_3XQbc61i5-ggKm05tqQ_gRl-I/edit?usp=sharing]https://docs.google.com/spreadsheets/d/10u6F_bUpg8pnoydIu_3XQbc61i5-ggKm05tqQ_gRl-I/edit?usp=sharing[/URL]
[/LIST]
', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (548, 'ОП. Ответить на сообщения в Авито.', 21206, '2025-11-18 16:05:00', '[8]', 8, '2025-11-18 05:05:14.670835', '2025-11-18 05:05:14.670835', '[B]ЦКП задачи: [/B]Сообщения от лица Егора отправлены во все активные диалоги на текущий день.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Работа с этапом "Закрыто и не реализовано." – ответить шаблонами сообщений и получить подписчика в ТГ через инструменты/практикум.
[*]Таблица: "ГРД. ОП. Квалификатор. Presales" – [URL=https://docs.google.com/spreadsheets/d/10u6F_bUpg8pnoydIu_3XQbc61i5-ggKm05tqQ_gRl-I/edit?usp=sharing]https://docs.google.com/spreadsheets/d/10u6F_bUpg8pnoydIu_3XQbc61i5-ggKm05tqQ_gRl-I/edit?usp=sharing[/URL]
[/LIST]
', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (549, 'БА. Работа с таблицей: "ОКК. Presale"', 21210, '2025-11-18 20:05:00', '[10]', 12, '2025-11-18 05:05:14.672842', '2025-11-18 05:05:14.672842', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[P]Таблица своевременно и правильно заполнена.[/P]
[P][SIZE=16pt]Информация для выполнения задачи:[/SIZE][/P]
[P]Выполнять: каждый будний день до 15.00[/P][SIZE=14pt]Ссылки:
[/SIZE][P][/P]
[P][/P]
[P]Таблица: "Доступы" – [URL=https://docs.google.com/spreadsheets/d/1b24FLE2wmGLzk3wTVCK3prpw2tGx8ABUaTag_YQOa3Y/edit?gid=0#gid=0]1. СТ. Доступы. - Google Таблицы[/URL]
Таблица "ОКК." – [URL=https://docs.google.com/spreadsheets/d/1H7aO0bV2XmEOx6TJ2LLtlNPjBYEamGBpINrd7H9XnAM/edit?gid=748769934#gid=748769934]СТ. ОКК. Presale - Google Таблицы[/URL][/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (550, 'БА. Работа с таблицей: "ОКК. Presale"', 21208, '2025-11-18 20:05:00', '[10]', 12, '2025-11-18 05:05:14.683968', '2025-11-18 05:05:14.683968', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[P]Таблица своевременно и правильно заполнена.[/P]
[P][SIZE=16pt]Информация для выполнения задачи:[/SIZE][/P]
[P]Выполнять: каждый будний день до 15.00[/P][SIZE=14pt]Ссылки:
[/SIZE][P][/P]
[P][/P]
[P]Таблица: "Доступы" – [URL=https://docs.google.com/spreadsheets/d/190KJpcI-jDfBMQshNVIz-BhyLHp4XTNWbu9NsSdW90Q/edit?gid=0#gid=0]1. АП. Доступы. - Google Таблицы[/URL]
Таблица "ОКК." – [URL=https://docs.google.com/spreadsheets/d/1z35vs8FG9LJbGnyngCjJn-QkHK-vDGBYjJxNBk89n-0/edit?gid=1456274102#gid=1456274102]АП. ОКК. Presale. - Google Таблицы[/URL][/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (551, 'БА. Работа с таблицей: "ОКК. Presale"', 21208, '2025-11-18 20:05:00', '[10]', 12, '2025-11-18 05:05:14.685987', '2025-11-18 05:05:14.685987', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[P]Таблица своевременно и правильно заполнена.[/P]
[P][SIZE=16pt]Информация для выполнения задачи:[/SIZE][/P]
[P]Выполнять: каждый будний день до 15.00[/P][SIZE=14pt]Ссылки:
[/SIZE][P][/P]
[P][/P]
[P]Таблица: "Доступы" – [URL=https://docs.google.com/spreadsheets/d/190KJpcI-jDfBMQshNVIz-BhyLHp4XTNWbu9NsSdW90Q/edit?gid=0#gid=0]1. АП. Доступы. - Google Таблицы[/URL]
Таблица "ОКК." – [URL=https://docs.google.com/spreadsheets/d/1z35vs8FG9LJbGnyngCjJn-QkHK-vDGBYjJxNBk89n-0/edit?gid=1456274102#gid=1456274102]АП. ОКК. Presale. - Google Таблицы[/URL][/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (552, 'БА. Работа с таблицей: "ОКК. Presale"', 21212, '2025-11-18 20:05:00', '[10]', 12, '2025-11-18 05:05:14.711155', '2025-11-18 05:05:14.711155', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[P]Таблица своевременно и правильно заполнена.[/P]
[P][SIZE=16pt]Информация для выполнения задачи:[/SIZE][/P]
[P]Выполнять: каждый будний день до 15.00[/P][SIZE=14pt]Ссылки:
[/SIZE][P][/P]
[P][/P]
[P]Таблица: "Доступы" – [URL=https://docs.google.com/spreadsheets/d/17VHFMAXpVj9sdG2j02dVvOhU0MC2JodKuWTf4TCfYwQ/edit?gid=2132704830#gid=2132704830]https://docs.google.com/spreadsheets/d/17VHFMAXpVj9sdG2j02dVvOhU0MC2JodKuWTf4TCfYwQ/edit?gid=2132704830#gid=2132704830[/URL].
Таблица "ОКК." – [URL=https://docs.google.com/spreadsheets/d/1P64pwZNQqqVLJ1GpwbHc4ahTeXgpNjKMee_IsXd3r6o/edit?gid=748769934#gid=748769934]ВА. ОКК. Presale - Google Таблицы[/URL][/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (553, 'БА. Опубликовать и републиковать пост.', 21214, '2025-11-19 06:00:00', '[10]', 12, '2025-11-18 06:00:04.959261', '2025-11-18 06:00:04.959261', '[B]ЦКП задачи:[/B] Пост републикован в актуальные соц. сети.

[B]Информация для выполнения задачи:[/B]
Пост: [B]ВСТАВИТЬ АКТУАЛЬНУЮ ССЫЛКУ[/B]
Таблица: "Доступы." - [URL=https://docs.google.com/spreadsheets/d/17VHFMAXpVj9sdG2j02dVvOhU0MC2JodKuWTf4TCfYwQ/edit?gid=2132704830#gid=2132704830]https://docs.google.com/spreadsheets/d/17VHFMAXpVj9sdG2j02dVvOhU0MC2JodKuWTf4TCfYwQ/edit?gid=2132704830#gid=2132704830[/URL]
[P]При републикации нужно учесть:
Заголовок статьи,
Картинки и их расположение,
Ссылки, которые зашиты в текст.[/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (554, 'БА. Опубликовать и републиковать пост.', 21214, '2025-11-19 06:00:00', '[10]', 12, '2025-11-18 06:00:05.020040', '2025-11-18 06:00:05.020040', '[B]ЦКП задачи:[/B] Пост републикован в актуальные соц. сети.

[B]Информация для выполнения задачи:[/B]
Пост: [B]ВСТАВИТЬ АКТУАЛЬНУЮ ССЫЛКУ[/B]
Таблица: "Доступы." - [URL=https://docs.google.com/spreadsheets/d/17VHFMAXpVj9sdG2j02dVvOhU0MC2JodKuWTf4TCfYwQ/edit?gid=2132704830#gid=2132704830]https://docs.google.com/spreadsheets/d/17VHFMAXpVj9sdG2j02dVvOhU0MC2JodKuWTf4TCfYwQ/edit?gid=2132704830#gid=2132704830[/URL]
[P]При републикации нужно учесть:
Заголовок статьи,
Картинки и их расположение,
Ссылки, которые зашиты в текст.[/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (555, 'Подготовить папку проекта ЛИ на гугл диске по структуре', 21216, '2025-11-18 15:00:00', '[78]', 78, '2025-11-18 06:19:22.302735', '2025-11-18 06:19:22.302735', '[B]ЦКП задачи[/B]: папка проекта на диске подготовлена, файлы добавлены', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (556, 'Подготовить папку проекта ЛИ на гугл диске по структуре', 21216, '2025-11-18 15:00:00', '[78]', 78, '2025-11-18 06:19:22.303659', '2025-11-18 06:19:22.303659', '[B]ЦКП задачи[/B]: папка проекта на диске подготовлена, файлы добавлены', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (557, 'Р. Подтвердить мероприятия.', 21218, '2025-11-18 15:40:00', '[8]', 1, '2025-11-18 06:36:40.582113', '2025-11-18 06:36:40.582113', '[B]ЦКП задачи:[/B] Сообщения с подтверждением мероприятий на текущий день отправлены в чаты.

[B]Информация для выполнения задачи:
[/B][P]Название чатов для подтверждения встреч можно определить по Google Календарю.[/P]
[P][B]Общий шаблон:[/B][/P]
[P]Добрый день, @Имя
Напоминаю, сегодня у нас запланирована встреча в ?
[URL=https://us06web.zoom.us/j/86232878996?pwd=MUJvaEJjeDQ5YnNINjJvT3UzVzBqZz09]Ссылка на Zoom[/URL][/P][B]Шаблон подтверждения встречи с потенциальным клиентом:
[/B][P]Добрый день, @Имя
Напоминаю, сегодня у нас запланирована встреча в ?? МСК
На встречу попрошу выходить с компьютера из тихого места.
[URL=https://us06web.zoom.us/j/86232878996?pwd=MUJvaEJjeDQ5YnNINjJvT3UzVzBqZz09]Ссылка на Zoom[/URL]

Прошу подтвердить встречу ответным сообщением до 11.00.[/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (558, 'Р. Подтвердить мероприятия.', 21218, '2025-11-18 15:40:00', '[8]', 1, '2025-11-18 06:36:40.595577', '2025-11-18 06:36:40.595577', '[B]ЦКП задачи:[/B] Сообщения с подтверждением мероприятий на текущий день отправлены в чаты.

[B]Информация для выполнения задачи:
[/B][P]Название чатов для подтверждения встреч можно определить по Google Календарю.[/P]
[P][B]Общий шаблон:[/B][/P]
[P]Добрый день, @Имя
Напоминаю, сегодня у нас запланирована встреча в ?
[URL=https://us06web.zoom.us/j/86232878996?pwd=MUJvaEJjeDQ5YnNINjJvT3UzVzBqZz09]Ссылка на Zoom[/URL][/P][B]Шаблон подтверждения встречи с потенциальным клиентом:
[/B][P]Добрый день, @Имя
Напоминаю, сегодня у нас запланирована встреча в ?? МСК
На встречу попрошу выходить с компьютера из тихого места.
[URL=https://us06web.zoom.us/j/86232878996?pwd=MUJvaEJjeDQ5YnNINjJvT3UzVzBqZz09]Ссылка на Zoom[/URL]

Прошу подтвердить встречу ответным сообщением до 11.00.[/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (559, 'Назначить встречу и созвониться с Юлей и Владом по изменению минимальной суммы дохода Шебо на 2026г.', 21220, '2025-11-19 15:00:00', '[8]', 8, '2025-11-18 07:21:06.226918', '2025-11-18 07:21:06.226918', '[B]ЦКП задачи:[/B] Запись встречи отправлена в чат Шебо. Видеоархив

[B]Информация для выполнения задачи:
[/B]На встрече сообщить о повышении минимальной суммы дохода для расчета процентной части, в связи с повышением ЗП и появлением НДС.', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (560, 'Назначить встречу и созвониться с Юлей и Владом по изменению минимальной суммы дохода Шебо на 2026г.', 21220, '2025-11-19 15:00:00', '[8]', 8, '2025-11-18 07:21:08.675984', '2025-11-18 07:21:08.675984', '[B]ЦКП задачи:[/B] Запись встречи отправлена в чат Шебо. Видеоархив

[B]Информация для выполнения задачи:
[/B]На встрече сообщить о повышении минимальной суммы дохода для расчета процентной части, в связи с повышением ЗП и появлением НДС.', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (561, 'ПМ. Проверить правильность заполнения таблиц: "Отчетность ОМ." ассистентами.', 21222, '2025-11-20 08:10:00', '[78]', 12, '2025-11-18 08:06:37.498869', '2025-11-18 08:06:37.498869', '[B]ЦКП задачи: [/B]Таблицы по проектам из чек-листа заполнены правильно, по инструкции.
[B]
[/B][B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Тайминг: 15 минут.
[*]Выполнять: понедельник и четверг до 11.00.
[*]Название задачи БА: "БА. Заполнить таблицу: "Отчетность ОМ."
[/LIST][B]Схема выполнения:[/B]
[LIST=1]
[*]Выполняет ПМ в промежуток с 10.00 до 11.00, потому как: 
– До 10.00 таблицы "Отчетность ОМ." заполняет бизнес-ассистент.
– После 11.00 эксперты по маркетингу начинают подготовку к еженедельной планерки.
[*]Открыть в соседних вкладках таблицу: "Отчетность ОМ." и амоЦРМ по проекту.
[*]Убедиться в правильном заполнении таблицы бизнес-ассистентом, проверив данные по каждому этапу воронки отдела продаж.
[*]Проверить правильность оформления таблицы.
[*]Открыть задачи бизнес-ассистента в Асане и оставить комментарий: 
– Если заполнено верно, то похвалите специалиста. 
– Если заполнена не верно, то верните задачу в работу и напишите: "Итоговый показатель заполненный специалистом  и фактический показатель", а также прикрепите ссылку на фильтр амоЦРМ. Повторить задачу по каждому проекту.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (562, 'ПМ. Проверить правильность заполнения таблиц: "Отчетность ОМ." ассистентами.', 21222, '2025-11-20 08:10:00', '[78]', 12, '2025-11-18 08:06:37.500010', '2025-11-18 08:06:37.500010', '[B]ЦКП задачи: [/B]Таблицы по проектам из чек-листа заполнены правильно, по инструкции.
[B]
[/B][B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Тайминг: 15 минут.
[*]Выполнять: понедельник и четверг до 11.00.
[*]Название задачи БА: "БА. Заполнить таблицу: "Отчетность ОМ."
[/LIST][B]Схема выполнения:[/B]
[LIST=1]
[*]Выполняет ПМ в промежуток с 10.00 до 11.00, потому как: 
– До 10.00 таблицы "Отчетность ОМ." заполняет бизнес-ассистент.
– После 11.00 эксперты по маркетингу начинают подготовку к еженедельной планерки.
[*]Открыть в соседних вкладках таблицу: "Отчетность ОМ." и амоЦРМ по проекту.
[*]Убедиться в правильном заполнении таблицы бизнес-ассистентом, проверив данные по каждому этапу воронки отдела продаж.
[*]Проверить правильность оформления таблицы.
[*]Открыть задачи бизнес-ассистента в Асане и оставить комментарий: 
– Если заполнено верно, то похвалите специалиста. 
– Если заполнена не верно, то верните задачу в работу и напишите: "Итоговый показатель заполненный специалистом  и фактический показатель", а также прикрепите ссылку на фильтр амоЦРМ. Повторить задачу по каждому проекту.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (563, 'Получить номера менеджеров с объявлений и сайтов', 21224, '2025-11-18 15:00:00', '[10]', 8, '2025-11-18 08:16:00.740013', '2025-11-18 08:16:00.740013', '[B]ЦКП задачи:[/B] Комментарий содержит номера менеджеров, а в таблице указано с какого номера был отправлен запрос.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Таблица: [URL=https://docs.google.com/spreadsheets/d/17xlWDZcBdhgDl2rj27lyRAJSiDHZskz3137eJlMwlXI/edit?gid=325447857#gid=325447857]https://docs.google.com/spreadsheets/d/17xlWDZcBdhgDl2rj27lyRAJSiDHZskz3137eJlMwlXI/edit?gid=3254478...[/URL]
[/LIST]Запросить с сайтов:
[URL=https://urbandev.pro/]https://urbandev.pro/[/URL]
[URL=http://invest.bmlife.ru/]http://invest.bmlife.ru/[/URL]
[URL=https://volgabusiness.ru/]https://volgabusiness.ru/[/URL]
[URL=https://nainvestment.ru/moremandv]https://nainvestment.ru/moremandv[/URL]
[URL=https://investclub.money/]https://investclub.money/[/URL]
[URL=https://money-event.ru/]https://money-event.ru/[/URL]
[URL=https://zpif-greenflow.ru/]https://zpif-greenflow.ru/[/URL]
[URL=https://logisticsliga.ru/]https://logisticsliga.ru/[/URL]
[URL=https://www.beboss.ru/investments/projects/8357-v-proizvodstvo-shub-tiamolook]https://www.beboss.ru/investments/projects/8357-v-proizvodstvo-shub-tiamolook[/URL]
[URL=https://www.avito.ru/brands/i39364270/all/gotoviy_biznes?sellerId=1c02bb0e57012e1cda195ffc87d4b6ba]https://www.avito.ru/brands/i39364270/all/gotoviy_biznes?sellerId=1c02bb0e57012e1cda195ffc87d4b6ba[/URL]
[URL=https://www.avito.ru/moskva/gotoviy_biznes/investitsii_v_elektrozapravki._novyy_biznes_7599015509]https://www.avito.ru/moskva/gotoviy_biznes/investitsii_v_elektrozapravki._novyy_biznes_7599015509[/URL]
[URL=https://invest-zaem.ru/]https://invest-zaem.ru/[/URL]
[URL=https://vdelo.pro/]https://vdelo.pro/[/URL]
[URL=https://invest.domdolgoletie.ru/]https://invest.domdolgoletie.ru/[/URL]

', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (564, 'Получить номера менеджеров с объявлений и сайтов', 21224, '2025-11-18 15:00:00', '[10]', 8, '2025-11-18 08:16:00.742936', '2025-11-18 08:16:00.742936', '[B]ЦКП задачи:[/B] Комментарий содержит номера менеджеров, а в таблице указано с какого номера был отправлен запрос.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Таблица: [URL=https://docs.google.com/spreadsheets/d/17xlWDZcBdhgDl2rj27lyRAJSiDHZskz3137eJlMwlXI/edit?gid=325447857#gid=325447857]https://docs.google.com/spreadsheets/d/17xlWDZcBdhgDl2rj27lyRAJSiDHZskz3137eJlMwlXI/edit?gid=3254478...[/URL]
[/LIST]Запросить с сайтов:
[URL=https://urbandev.pro/]https://urbandev.pro/[/URL]
[URL=http://invest.bmlife.ru/]http://invest.bmlife.ru/[/URL]
[URL=https://volgabusiness.ru/]https://volgabusiness.ru/[/URL]
[URL=https://nainvestment.ru/moremandv]https://nainvestment.ru/moremandv[/URL]
[URL=https://investclub.money/]https://investclub.money/[/URL]
[URL=https://money-event.ru/]https://money-event.ru/[/URL]
[URL=https://zpif-greenflow.ru/]https://zpif-greenflow.ru/[/URL]
[URL=https://logisticsliga.ru/]https://logisticsliga.ru/[/URL]
[URL=https://www.beboss.ru/investments/projects/8357-v-proizvodstvo-shub-tiamolook]https://www.beboss.ru/investments/projects/8357-v-proizvodstvo-shub-tiamolook[/URL]
[URL=https://www.avito.ru/brands/i39364270/all/gotoviy_biznes?sellerId=1c02bb0e57012e1cda195ffc87d4b6ba]https://www.avito.ru/brands/i39364270/all/gotoviy_biznes?sellerId=1c02bb0e57012e1cda195ffc87d4b6ba[/URL]
[URL=https://www.avito.ru/moskva/gotoviy_biznes/investitsii_v_elektrozapravki._novyy_biznes_7599015509]https://www.avito.ru/moskva/gotoviy_biznes/investitsii_v_elektrozapravki._novyy_biznes_7599015509[/URL]
[URL=https://invest-zaem.ru/]https://invest-zaem.ru/[/URL]
[URL=https://vdelo.pro/]https://vdelo.pro/[/URL]
[URL=https://invest.domdolgoletie.ru/]https://invest.domdolgoletie.ru/[/URL]

', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (565, 'БА. Заполнить таблицу: "Отчетность ОМ."', 21246, '2025-11-19 07:05:00', '[10]', 78, '2025-11-19 07:33:13.887015', '2025-11-19 07:33:13.887015', '[B]ЦКП задачи: [/B]Таблица заполнена правильно, по инструкции.
[B]
[/B][B]Информация для выполнения задачи:[/B][LIST=1]
[*]Выполнять каждый будний день до 10.00
[*]Таблица: "Отчетность ОМ." – [URL=https://docs.google.com/spreadsheets/d/11vw3111jN0U49TplvgRUypkR2jGZr52F6lLYqxy48Do/edit?gid=1880017664#gid=1880017664]https://docs.google.com/spreadsheets/d/11vw3111jN0U49TplvgRUypkR2jGZr52F6lLYqxy48Do/edit?gid=1880017664#gid=1880017664[/URL]
[/LIST][B]И[/B][B]нструкция по заполнению таблицы: "Отчетность ОМ."[/B][LIST=1]
[*]Открыть актуальную воронку в амоЦРМ.
[*]Открыть фильтр и:
– Выбрать все "Активные этапы"
– Выбрать "Тег" соответствующий "Тегу" в таблице
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Внести показатель в таблицу: "Отчетность ОМ." в соответствующую ячейку, кроме сделок с причинами отказа: "Дубль" или "Техническая работа"
– Если показатель "0", то поставить: "0", ячейка не должна оставаться не заполненной.
[*]Открыть фильтр и:
– Спуститься вниз до группы: "Дата"
– Сбросить период в поле, выбрать период в следующем поле и нажать применить.
[*]После заполнения одного источника трафика перейти к следующему и повторять пункты 3. и 4 данной инструкции до заполнения всей информации в таблице.
[*]По каналу "ДМП" необходимо заполнять в таблице графу "Лиды", используя в амоЦРМ фильтр "За все время", выбирая нужную дату и записывая в ручную в строку фильтра DMP.
[*]Проверить правильность заполнения таблицы:
– Подняться в самый верх таблицы
– Открыть амоЦРМ и сбросить все фильтры
– Настроить фильтры заново:
– Выбрать все "Активные этапы"
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Сверить каждое итоговое поле в таблице и показателем амоЦРМ.
[/LIST][B]Схема выполнения:[/B][LIST=1]
[*]Заполнить ячейки по каждому каналу трафика за предыдущий день, а в понедельник за предыдущие три дня: Пт. Сб. и Вс.
[*]Работать со строками:
– Взято в работу / День№1
– Взято в работу / День№2
– Дозвонились / Есть контакт
– КЭВ назначен
– КЭВ проведен
– Получены документы
– Договор согласован
– Договор подписан
– Успешно реализовано
– Закрыто и не реализовано
[*]Внести информацию в ячейку за актуальную дату.
[*]Сделки по которым нет "Тега" в таблице внести в канал трафика "Тега нет в этой таблице", он находится в самом низу таблицы.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (566, 'БА. Заполнить таблицу: "Отчетность ОМ."', 21244, '2025-11-19 07:05:00', '[10]', 78, '2025-11-19 07:34:45.309149', '2025-11-19 07:34:45.309149', '[B]ЦКП задачи:[/B] Таблица заполнена правильно, по инструкции.

[B]Информация для выполнения задачи:[/B][LIST=1]
[*]Выполнять каждый будний день до 10.00
[*]Таблица: "Отчетность ОМ." – [URL=https://docs.google.com/spreadsheets/d/1xX85xHhJQiVScBM7sEYq5ViBFlnZwqHuoUT_ajnFZqg/edit?gid=1117092977#gid=1117092977]https://docs.google.com/spreadsheets/d/1xX85xHhJQiVScBM7sEYq5ViBFlnZwqHuoUT_ajnFZqg/edit?gid=1117092...[/URL]
[/LIST][B]Инструкция по заполнению таблицы: "Отчетность ОМ."[/B][LIST=1]
[*]Открыть актуальную воронку в амоЦРМ.
[*]Открыть фильтр и:
– Выбрать все "Активные этапы"
– Выбрать "Тег" соответствующий "Тегу" в таблице
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Внести показатель в таблицу: "Отчетность ОМ." в соответствующую ячейку, кроме сделок с причинами отказа: "Дубль" или "Техническая работа"
– Если показатель "0", то поставить: "0", ячейка не должна оставаться не заполненной.
[*]Открыть фильтр и:
– Спуститься вниз до группы: "Дата"
– Сбросить период в поле, выбрать период в следующем поле и нажать применить.
[*]После заполнения одного источника трафика перейти к следующему и повторять пункты 3. и 4 данной инструкции до заполнения всей информации в таблице.
[*]По каналу "ДМП" необходимо заполнять в таблице графу "Лиды", используя в амоЦРМ фильтр "За все время", выбирая нужную дату и записывая в ручную в строку фильтра DMP.
[*]Проверить правильность заполнения таблицы:
– Подняться в самый верх таблицы
– Открыть амоЦРМ и сбросить все фильтры
– Настроить фильтры заново:
– Выбрать все "Активные этапы"
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Сверить каждое итоговое поле в таблице и показателем амоЦРМ.
[/LIST][B]Схема выполнения:[/B][LIST=1]
[*]Заполнить ячейки по каждому каналу трафика за предыдущий день, а в понедельник за предыдущие три дня: Пт. Сб. и Вс.
[*]Работать со строками:
– Взято в работу / День№1
– Взято в работу / День№2
– Дозвонились / Есть контакт
– КЭВ назначен
– КЭВ проведен
– Получены документы
– Договор согласован
– Договор подписан
– Успешно реализовано
– Закрыто и не реализовано
[*]Внести информацию в ячейку за актуальную дату.
[*]Сделки по которым нет "Тега" в таблице внести в канал трафика "Тега нет в этой таблице", он находится в самом низу таблицы.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (567, 'БА. Заполнить таблицу: "Отчетность ОМ."', 21242, '2025-11-19 07:05:00', '[10]', 78, '2025-11-19 07:34:57.770922', '2025-11-19 07:34:57.770922', '[B]ЦКП задачи: [/B]Таблица заполнена правильно, по инструкции.
[B]
[/B][B]Информация для выполнения задачи:[/B][LIST=1]
[*]Выполнять каждый будний день до 10.00
[*]Таблица: "Отчетность ОМ." – [URL=https://docs.google.com/spreadsheets/d/1X1CO5KW4cr0nJ8bV8u3s9IJef68w6J1yg5ANobL96k8/edit?gid=1390585884#gid=1390585884]https://docs.google.com/spreadsheets/d/1X1CO5KW4cr0nJ8bV8u3s9IJef68w6J1yg5ANobL96k8/edit?gid=1390585...[/URL]
[/LIST][B]И[/B][B]нструкция по заполнению таблицы: "Отчетность ОМ."[/B][LIST=1]
[*]Открыть актуальную воронку в амоЦРМ.
[*]Открыть фильтр и:
– Выбрать все "Активные этапы"
– Выбрать "Тег" соответствующий "Тегу" в таблице
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Внести показатель в таблицу: "Отчетность ОМ." в соответствующую ячейку, кроме сделок с причинами отказа: "Дубль" или "Техническая работа"
– Если показатель "0", то поставить: "0", ячейка не должна оставаться не заполненной.
[*]Открыть фильтр и:
– Спуститься вниз до группы: "Дата"
– Сбросить период в поле, выбрать период в следующем поле и нажать применить.
[*]После заполнения одного источника трафика перейти к следующему и повторять пункты 3. и 4 данной инструкции до заполнения всей информации в таблице.
[*]По каналу "ДМП" необходимо заполнять в таблице графу "Лиды", используя в амоЦРМ фильтр "За все время", выбирая нужную дату и записывая в ручную в строку фильтра DMP.
[*]Проверить правильность заполнения таблицы:
– Подняться в самый верх таблицы
– Открыть амоЦРМ и сбросить все фильтры
– Настроить фильтры заново:
– Выбрать все "Активные этапы"
– Спуститься вниз до группы: "Дата"
– Выбрать нужный период в поле "Взято в работу / День№1" и нажать применить
– Сверить каждое итоговое поле в таблице и показателем амоЦРМ.
[/LIST][B]Схема выполнения:[/B][LIST=1]
[*]Заполнить ячейки по каждому каналу трафика за предыдущий день, а в понедельник за предыдущие три дня: Пт. Сб. и Вс.
[*]Работать со строками:
– Взято в работу / День№1
– Взято в работу / День№2
– Дозвонились / Есть контакт
– КЭВ назначен
– КЭВ проведен
– Получены документы
– Договор согласован
– Договор подписан
– Успешно реализовано
– Закрыто и не реализовано
[*]Внести информацию в ячейку за актуальную дату.
[*]Сделки по которым нет "Тега" в таблице внести в канал трафика "Тега нет в этой таблице", он находится в самом низу таблицы.
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (568, 'Предоставить фото по проекту AutoPoint для авито', 21226, '2025-11-19 15:00:00', '[112]', 78, '2025-11-19 07:35:33.284759', '2025-11-19 07:35:33.284759', '[B]ЦКП задачи[/B]: Фото загружены на гугл диск, ссылка добавлена в комментарии и отмечена как результат выполнения задачи

Необходимо предоставить фото для авито (30-50 шт), где есть Никита, Олег и Николай, но нет клиентов
', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (569, 'Предоставить фото по проекту AutoPoint для авито', 21226, '2025-11-19 15:00:00', '[112]', 78, '2025-11-19 07:35:33.289293', '2025-11-19 07:35:33.289293', '[B]ЦКП задачи[/B]: Фото загружены на гугл диск, ссылка добавлена в комментарии и отмечена как результат выполнения задачи

Необходимо предоставить фото для авито (30-50 шт), где есть Никита, Олег и Николай, но нет клиентов
', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (570, 'ОР. Подтвердить мероприятия.', 21248, '2025-11-19 06:35:00', '[78]', 12, '2025-11-19 07:35:55.181148', '2025-11-19 07:35:55.181148', '[B]ЦКП задачи:[/B] Сообщения с подтверждением мероприятий на текущий день отправлены в чаты.

[B]Информация для выполнения задачи:
[/B][P]Название чатов для подтверждения встреч можно определить по Google Календарю.[/P]
[P][B]Общий шаблон:[/B][/P]
[P]Добрый день, @Имя
Напоминаю, сегодня у нас запланирована встреча в ?
Ссылка на Zoom[/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (571, 'Произвести анализ разговоров ОП через ИИ', 21252, '2025-11-19 19:00:00', '[78]', 78, '2025-11-19 07:36:29.493597', '2025-11-19 07:36:29.493597', '[B]ЦКП задачи[/B]: Промт проверен, анализ проведен и направлен в соответствующий чат

Произвести анализ разговоров ОП через ИИ, согласно таблице ОКК
Направить итоговый результат в чат

Промпт №1 (для звонков отдела продаж / пресейлов)

Задача: тебе дана запись разговора между менеджером отдела продаж и потенциальным клиентом.
Твоя цель — провести аналитику по структуре ниже, чтобы улучшить процесс продаж, выявить сильные и слабые стороны менеджера и понять качество лида.

Проанализируй разговор строго по структуре:

1. Данные звонка: контекст, кто кому звонит, цель созвона
2. Ход звонка: логика ведения диалога, этапы разговора, ключевые моменты
3. Что сделано хорошо: аргументация, вопросы, работа с потребностью
4. Что сделано плохо: ошибки, упущенные возможности, слабые формулировки
5. Рекомендации: что изменить/улучшить, какие формулировки заменить, что добавить в скрипт
6. Результат и дальнейшие шаги: насколько клиент «тёплый», стоит ли назначать встречу, какие действия предпринять

Очень важно:
– Пиши конкретно, не общими словами.
– Покажи профессиональные выводы, а не пересказ.
– Указывай примеры фраз из звонка (если они есть) и объясняй, почему они сильные/слабые.
– Дай оценку готовности клиента и квалификации менеджера.

Промпт №2 (для анализа КЭВов / финальных встреч)

Тебе будет предоставлен текст/запись финальной встречи (КЭВ) между sales и потенциальным партнером.
Твоя задача — оценить качество продажи и понять, что реально повлияло на результат.

Проанализируй встречу по структуре:

1. Данные КЭВа: кто участвовал, цель встречи, контекст
2. Ход встречи: логика сценария, этапность, работа с возражениями
3. Сильные стороны sales: аргументы, уверенность, раскрытие ценности, контакт с клиентом
4. Слабые стороны sales: ошибки в ведении, отсутствие конкретики, потеря управления встречей
5. Рекомендации: как улучшить ведение диалога, где переформулировать, что добавить или убрать
6. Результат: принятое решение и что повлияло на него
7. Дальнейшие шаги: что нужно сделать после встречи, чтобы довести до сделки или укрепить договорённость

Важно:
– Не дай пересказ, дай аналитику смысла.
– Покажи, что реально работает, а что тормозит конверсию.
– Дай честную оценку готовности партнера к работе.', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (572, 'ПМ. Проверить правильность заполнения таблиц: "Отчетность ОП."', 21232, '2025-11-19 06:00:00', '[78]', 78, '2025-11-19 07:39:51.873294', '2025-11-19 07:39:51.873294', '[B]ЦКП задачи: [/B]таблицы по проектам из чек-листа заполнены правильно, по инструкции
[LIST=1]
[*]Открыть документ "Отчетность ОП" и amo по проекту
[*]Сравнить цифры в таблице
[/LIST]
', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (573, 'Провести консультацию. Рамазан Аслямович', 21282, '2025-11-19 19:00:00', '[1]', 1, '2025-11-19 07:53:35.890594', '2025-11-19 08:16:00.000000', '[B]ЦКП:[/B] видео-запись консультации загружена в чат и получен видео отзыв.

[B]Вводное слово: [/B]
1. Включу запись нашей встречи и отправлю эту запись через 3-4 часа в наш чат.
2. Попрошу максимально сфокусироваться на нашем разговоре, выключить звук на телефоне и по возможности не отвлекаться на внешние факторы, не фиксируйте ничего, будет запись встречи, можно будет пересмотреть и переслушать ключевые моменты.
3. Можете меня перебивать и задавать уточняющие вопросы.
4. Подготовил для вас инструменты, поэтому после консультации отправьте вашу почту Gmail и я открою доступы к инструментам и отправлю структуру консультации. 

[B]Структура консультации: [/B]
1. Понять, какая реальная задача стоит перед проектом: сколько денег нужно? на какой срок? какой цикл сделки? какой годовой оборот? 
2. Понять, какая сейчас воронка работы с фин партнерами? Откуда заявки? Кто звонит? Какие материалы отправляют после разговора? 
3. Провести конкурентный анализ, чтобы понять рынок, условия и как закрывают фин партнеров другие компании. 
[URL=https://docs.google.com/spreadsheets/d/1jzrummrJpU5-Ghs6NANcns9A_5ipGFY0IF85JtDAOpQ/edit?gid=525892581#gid=525892581]https://docs.google.com/spreadsheets/d/1jzrummrJpU5-Ghs6NANcns9A_5ipGFY0IF85JtDAOpQ/edit?gid=525892581#gid=525892581[/URL]
4. Подготовить продуктовую матрицу, показать как пользоваться документом.
[URL=https://docs.google.com/spreadsheets/d/11KZIHeiRaago5llRvclIlOOEo3mWbD9ooSv_etjX7n0/edit?gid=287579200#gid=287579200]https://docs.google.com/spreadsheets/d/11KZIHeiRaago5llRvclIlOOEo3mWbD9ooSv_etjX7n0/edit?gid=287579200#gid=287579200[/URL] 
5. Рассказать про исполнительную нотариальную надпись. 
[URL=https://docs.google.com/document/d/1z1hAbz45Pijr6FehOZ06uvMr5KkELKLL3C9MlXkMLbM/edit?tab=t.0#heading=h.mk6g5exqq6id]https://docs.google.com/document/d/1z1hAbz45Pijr6FehOZ06uvMr5KkELKLL3C9MlXkMLbM/edit?tab=t.0#heading=h.mk6g5exqq6id[/URL]
6. Важно сделать скоринг физ лица и юр. лица: 
[URL=https://docs.google.com/spreadsheets/d/18C6m3oCoNPNl0v4-Rsbbb3HGCdvh3SrrYmJ-ZrRKb4o/edit?gid=0#gid=0]https://docs.google.com/spreadsheets/d/18C6m3oCoNPNl0v4-Rsbbb3HGCdvh3SrrYmJ-ZrRKb4o/edit?gid=0#gid=0[/URL]
[URL=https://docs.google.com/spreadsheets/d/14_KLXvB_xShaC5m7wvIConDnaulVcPC7Ax220HS4760/edit?gid=1768678811#gid=1768678811]https://docs.google.com/spreadsheets/d/14_KLXvB_xShaC5m7wvIConDnaulVcPC7Ax220HS4760/edit?gid=1768678811#gid=1768678811[/URL]
7. Отправить шаблон договора займа, залога и поручительства. 
8. Отправить шаблон тизера 
[URL=https://docs.google.com/presentation/d/1eWRrfi0mSeDtBLNtTfq4sIm4A8MEKsvJ/edit?usp=drive_web&ouid=103885264448858829021&rtpof=true]https://docs.google.com/presentation/d/1eWRrfi0mSeDtBLNtTfq4sIm4A8MEKsvJ/edit?usp=drive_web&ouid=103885264448858829021&rtpof=true[/URL]
9. Авито список городов и пример 
[URL=https://docs.google.com/spreadsheets/d/15BakDSw4TVHUM9z36Kk1GJMbItuMr2LFPLAFZ2QuDOI/edit?gid=708386644#gid=708386644]https://docs.google.com/spreadsheets/d/15BakDSw4TVHUM9z36Kk1GJMbItuMr2LFPLAFZ2QuDOI/edit?gid=708386644#gid=708386644[/URL]

[B]Финал: [/B]
1. Оцените консультацию по 10 бальной школе? 
2. Что больше всего понравилось? 
3. Можете отправить видео отзыв, в наш чат в телеграм сразу после консультации? 
4. Скажите, откуда узнали обо мне?', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (574, 'БА. Работа с таблицей: "ОКК. Presale"', 21284, '2025-11-19 20:10:00', '[10]', 12, '2025-11-19 08:48:56.743180', '2025-11-19 08:48:56.743180', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[P]Таблица своевременно и правильно заполнена.[/P]
[P][SIZE=16pt]Информация для выполнения задачи:[/SIZE][/P]
[P]Выполнять: каждый будний день до 15.00[/P][SIZE=14pt]Ссылки:
[/SIZE][P][/P]
[P][/P]
[P]Таблица: "Доступы" – [URL=https://docs.google.com/spreadsheets/d/17VHFMAXpVj9sdG2j02dVvOhU0MC2JodKuWTf4TCfYwQ/edit?gid=2132704830#gid=2132704830]https://docs.google.com/spreadsheets/d/17VHFMAXpVj9sdG2j02dVvOhU0MC2JodKuWTf4TCfYwQ/edit?gid=2132704830#gid=2132704830[/URL].
Таблица "ОКК." – [URL=https://docs.google.com/spreadsheets/d/1P64pwZNQqqVLJ1GpwbHc4ahTeXgpNjKMee_IsXd3r6o/edit?gid=748769934#gid=748769934]ВА. ОКК. Presale - Google Таблицы[/URL][/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (575, 'Провести планерки с отделами продаж', 21278, '2025-11-19 09:05:00', '[12]', 12, '2025-11-19 09:05:29.567376', '2025-11-19 09:05:29.567376', '[B]ЦКП:[/B] Видеозаписи планерок проведенные по структуре загружены в чаты ОП.
Работать с командой через – [B]Покажи мне.[/B]

[B]Структура ежедневной планерки:
[/B]1. Менеджер отдела продаж демонстрирует: 
1.1 Метрики через инструменты: амоЦРМ → таблица "Отчетность ОП." → Календарь
1.2 Порядок в инструментах: по всем сделкам этапа "Дозвонились +" стоят актуальные задачи и написаны закрепленные примечания
1.3 Результаты работы: Как вчерашний день продвинул тебя к достижению недельного плана?
1.4 План работ: 
– Presale: Что сделаем, чтобы закрыть каждую сделку с этапа "Дозвонились" в "КЭВ назначен"?
– Presale: Что сделаем, чтобы закрыть каждую сделку с этапа "КЭВ назначен + " в "КЭВ проведен"?
– Sale: Что сделаем, чтобы закрыть каждую сделку с этапа "КЭВ Проведен + " в договор?
2. Руководитель задает уточняющие вопросы команде.
3. Руководитель уточняет, где нужен ресурс / помощь / решение?



Подзадача Юля до 12.00 оправляет записи / Егор Постановщик / Соня наблюдатель 
Основная задача Соня с 12.00 до 12.30 прогоняет через буквицу и джипи и отправляет в чат тех. департамента. Юля постановщик / Соня исполнитель 

Доп. задача на Юлю - Проверить адекватность анализа планерок ИИ   / Егор Постановщик / Соня наблюдатель / по четвергам до 18
ЦКП: комментарий к задаче с указанием ссылок на проверенные анализы планерок от ИИ. 




[LIST=1]
[*]Отчётность отдела продаж, заполненную за предыдущий день.
[*]Google Календарь, актуализированный на сегодня.
[*]Поставлены задачи с этапа Дозвонились +.
[*]В амоЦРМ, нет сделок без задач и просроченных задач с этапа Дозвонились +
[/LIST]Структура ежедневных планерки с РОПом:
1. Метрики через инструменты:
– амоЦРМ → таблица "Отчетность ОП." → Календарь
2. Результаты работы Presale:
– кол-во назначенных и проведенных встреч
– конверсия из посетителей в назначенную встречу
– конверсия из назначенных в проведенные
3. Результаты работы Sale:
– квалификация проведенных встреч
– зафиксированные договоренностей по проведенным
– какой результат вчера дали выполненные задачи по сделкам с этапа "КЭВ Проведен" + ?
4. План:
– Что сделаем, чтобы закрыть каждую сделку с этапа "КЭВ Проведен + " в договор?
– Что сделаем, чтобы выполнить недельный спринт на 10 из 10?
– Где нужен ресурс / помощь / решение?', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (576, 'qwefqwef', 21294, null, '[114]', 120, '2025-11-19 09:08:48.753012', '2025-11-19 09:08:48.753012', 'qwefqwef', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (577, 'qwefqwef', 21294, null, '[114]', 120, '2025-11-19 09:08:48.773344', '2025-11-19 09:08:48.773344', 'qwefqwef', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (578, 'Тест Провести анализ ррорынка вакансии на должностаь fАмбассадора.', 21296, '2025-11-24 19:00:00', '[114]', 120, '2025-11-19 09:08:56.183022', '2025-11-19 09:08:56.183022', '[B][USER=114]Артем[/USER] ЦКП задррачи:  [DISK FILE ID=n9382] [/B]Табалаица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеаствfом откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (579, 'Тест Провести анализ ррорынка вакансии на должностаь fАмбассадора.', 21296, '2025-11-24 19:00:00', '[114]', 120, '2025-11-19 09:08:56.201138', '2025-11-19 09:08:56.201138', '[B][USER=114]Артем[/USER] ЦКП задррачи:  [DISK FILE ID=n9382] [/B]Табалаица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеаствfом откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (580, 'Предоставить фото по проекту ВА для авито', 21298, '2025-11-20 15:00:00', '[10]', 78, '2025-11-19 09:23:49.608211', '2025-11-19 09:23:49.608211', '[B]ЦКП задачи[/B]: Фото загружены на гугл диск, ссылка добавлена в комментарии и отмечена как результат выполнения задачи

Необходимо предоставить фото для авито (30-50 шт), авто + собственник, авто+ люди
', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (581, 'Предоставить фото по проекту ВА для авито', 21298, '2025-11-20 15:00:00', '[10]', 78, '2025-11-19 09:23:49.607469', '2025-11-19 09:23:49.607469', '[B]ЦКП задачи[/B]: Фото загружены на гугл диск, ссылка добавлена в комментарии и отмечена как результат выполнения задачи

Необходимо предоставить фото для авито (30-50 шт), авто + собственник, авто+ люди
', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (582, 'Подключить ватсап к амоСРМ для проекта ВА КГ', 21300, '2025-11-19 15:00:00', '[10]', 78, '2025-11-19 09:25:47.758729', '2025-11-19 09:25:59.000000', '[B]ЦКП задачи[/B]: Ватсап подключен и настроен

Необходимо подключить и настроить ватсап в амоСРМ для проекта ВА КГ', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (583, 'Подключить ватсап к амоСРМ для проекта ВА КГ', 21300, '2025-11-19 15:00:00', '[78]', 78, '2025-11-19 09:25:47.801705', '2025-11-19 09:25:47.801705', '[B]ЦКП задачи[/B]: Ватсап подключен и настроен

Необходимо подключить и настроить ватсап в амоСРМ для проекта ВА КГ', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (584, 'Провести анализ планерок и отправить его в чат.', 21276, '2025-11-19 12:30:00', '[78]', 12, '2025-11-19 09:35:10.042183', '2025-11-19 11:35:51.000000', '[B]ЦКП[/B][B]:[/B] Анализ, полученный от ИИ, отправлен в телеграм чат тех. департамента.

[B]ПРОМТ:[/B]
Ты — эксперт по контролю качества ежедневных планёрок отдела продаж.  
Твоя задача: проанализировать транскрипцию  планёрки и выдать структурированный отчёт.
Разделяй пресейл и сейлз логики. Даёшь конкретные действия на сегодня и риски. Будь предельно конкретным, без воды.

- Транскрипция планёрки (или ссылка на видео).
- ЗАДАЧА: Оцени планёрку по 5-балльной шкале по каждому пункту:

1. **Чёткость демонстрации метрик** (экран, цифры, совпадение данных)
2. **Порядок в инструментах** (задачи, примечания, просрочки)
3. **Качество отчёта о результатах** (конкретность, связь с недельным планом)
4. **План на сегодня** (конкретность, реалистичность)
5. **Уровень ответственности менеджера** (берёт ли на себя результат, избегает ли оправданий)
6. **Работа руководителя** (задавал ли вопросы, помогал ли достигать плана)

ИТОГО ВЫВОД ПО ПЛАНЕРКЕ:

', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (585, 'Проверить и настроить интеграции в амоСРМ', 21302, '2025-11-20 15:00:00', '[32]', 78, '2025-11-19 09:42:37.180667', '2025-11-19 09:43:56.000000', '[B]ЦКП задачи[/B]: Интеграции проверены и настроены, воронки настроены, ответственный по ВА КГ установлен, дубль воронки добавлен и настроен.

1. Необходимо проверить и настроить в случае некорректной работы все интеграции в амоСРМ по всем проектам.
2. Проверить и скорректировать попадания лидов в соответствующие воронки.
3. По воронке ВА КГ поставить Дамира ответственным автоматически.

4. По всем проектам из воронки "Закрыто и не реализовано" сделать дубль воронки с названием "Повторная обработка лидов" с "День 1/День 2/Дозвонились".
Лиды должны не переходить из воронки "Закрыто и не реализовано", а копироваться.

', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (586, 'Проверить и настроить интеграции в амоСРМ', 21302, '2025-11-20 15:00:00', '[32]', 78, '2025-11-19 09:42:37.211357', '2025-11-19 09:42:37.211357', '[B]ЦКП задачи[/B]: Интеграции проверены и настроены, воронки настроены, ответственный по ВА КГ установлен.

1. Необходимо проверить и настроить в случае некорректной работы все интеграции в амоСРМ по всем проектам.
2. Проверить и скорректировать попадания лидов в соответствующие воронки.
3. По воронке ВА КГ поставить Дамира ответственным автоматически.

4. По всем проектам из воронки "Закрыто и не реализовано" сделать дубль воронки с названием "Повторная обработка лидов" с "День 1/День 2/Дозвонились".
Лиды должны не переходить из воронки "Закрыто и не реализовано", а копироваться.

', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (587, 'ЛБ. Уникализировать и републиковать статью.', 20036, '2025-11-20 09:57:00', '[8]', 8, '2025-11-19 09:57:32.713599', '2025-11-19 09:57:32.713599', '[B]ЦКП задачи:[/B] 
Вкладка "Статьи" в таблице "ЛБ. ГРД." заполнена. Ссылки на уникализированные и републикованные статьи зашиты.

[B]Информация для выполнения задачи:[/B]
Статья: [URL=https://teletype.in/@roshchupkin/kak-najti-brokera-dlya-investicij-instrukciya-dlya]https://teletype.in/@roshchupkin/kak-najti-brokera-dlya-investicij-instrukciya-dlya[/URL]
Таблица: "1. ЛБ. ГРД." [URL=https://docs.google.com/spreadsheets/d/1yFz8xMw3nvrcTyqfNVElwhrEiPkivUGwWgqF-9McB5w/edit?gid=1259153041#gid=1259153041]https://docs.google.com/spreadsheets/d/1yFz8xMw3nvrcTyqfNVElwhrEiPkivUGwWgqF-9McB5w/edit?gid=1259153041#gid=1259153041[/URL]
Таблица: "2. ЛБ. Доступы."  [URL=https://docs.google.com/spreadsheets/d/1cg9W0k8ABy6VcCdgkP52tSAtKBp_52TV1pIci3pZmoc/edit?gid=1779568868#gid=1779568868]https://docs.google.com/spreadsheets/d/1cg9W0k8ABy6VcCdgkP52tSAtKBp_52TV1pIci3pZmoc/edit?gid=1779568868#gid=1779568868[/URL]
[P][B]При републикации нужно учесть:[/B]
Заголовок статьи,
Картинки и их расположение, 
Ссылки, которые зашиты в текст.[/P]
[P][B]Инструкция:[/B]
1. Скопировать весь текст из статьи для уникализации текста.
2. Зайти в чатGPT и ввести запрос: Сделай 2 рерайта SEO-статьи по ключевому слову "ВСТАВИТЬ КЛЮЧЕВУЮ ФРАЗУ!" с уникальностью не ниже 70%. Не уменьшай объём текста: 
3. Вставить скопированный текст из статьи ниже и отправить.
4. Использовать один рерайт для одного сервиса.
5. После публикации двух рерайтов, просить сделать еще 1 рерайт до нужного кол-ва рерайтов под все сервисы.[/P][B]Нюансы публикации на разных площадках:[/B][B] [/B]
[B]Яндекс Дзен:[/B]
Заходим в Дзен студию → Нажимаем "+" в правом верхнем углу → Выбираем "Написать статью." → После написания нажимаем "Опубликовать"

[B]Spark:[/B]
Жмем кнопку "Ваша публикация". Для вступительного абзаца берем информацию из статьи, которая отображается под картинкой статьи по ссылке – [URL=hhttps://teletype.in/@roshchupkin]hhttps://teletype.in/@roshchupkin[/URL]

[B]Пикабу:[/B]
1. В правом верхнем углу нажимаем "+". После добавление текста и фото нужно выбрать самое большое сообщество, которое предложит Пикабу для публикации. Затем добавить галочку "Мое" и выбрать теги связанные с бизнесом, деньгами и инвестициями, чем больше, тем лучше.
2. Прослушать "Голосовое сообщение с нюансами по публикации статьи:" для правильной републикации статьи на Пикабу. Если ссылки на голосовое сообщение нет, то публикуем без дополнительных правок.

[B]Хабр:[/B]
пока не публикуем тут статьи.

[B]VC:  [/B]
В правом верхнем углу нажимаем "Написать".

[B]ВК Группа:[/B]
Заходим в группу ВК → в центре экрана в карусели кликаем "Статьи" → Кликаем на кнопку "Добавить статью" → Нажимаем "Публикация" в правом верхнем углу → Кликаем "Загрузить изображение" → Возвращаемся в редактор, вставляем текст и публикуем.

[B]Клерк[/B]:
Теги: индивидуальный предприниматель капитал инвестор инвестиции инвестирование ведение переговоров частный инвестор венчурные инвестиции финансирование

[B]После републикации[/B], на каждом источнике пишем комментарий: [P]Вообще, часто делюсь в блоге тем, что вижу в работе с привлечением инвестиций.
Например, почему мы принципиально не ведём переговоры с инвесторами за клиентов и как это влияет на результат — [URL=https://t.me/roshchupkin_blog/680]https://t.me/roshchupkin_blog/680[/URL]

Или о том, как реальные сделки и цифры клиентов подтверждают наши убеждения — [URL=https://t.me/roshchupkin_blog/232]https://t.me/roshchupkin_blog/232[/URL][/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (588, 'ЛБ. Републиковать пост.', 20034, '2025-11-20 10:00:00', '[8]', 8, '2025-11-19 10:00:02.700696', '2025-11-19 10:00:02.700696', '[B]ЦКП задачи:[/B] Пост републикован в актуальные соц. сети.

[B]Информация для выполнения задачи:
[/B]Пост: [B]взять кредит +у частного инвестора[/B]
Таблица: "2. ЛБ. Доступы."  [URL=https://docs.google.com/spreadsheets/d/1cg9W0k8ABy6VcCdgkP52tSAtKBp_52TV1pIci3pZmoc/edit?gid=1779568868#gid=1779568868]https://docs.google.com/spreadsheets/d/1cg9W0k8ABy6VcCdgkP52tSAtKBp_52TV1pIci3pZmoc/edit?gid=1779568868#gid=1779568868[/URL]
[P][B]При републикации нужно учесть:
[/B]Заголовок статьи,
Картинки и их расположение,
Ссылки, которые зашиты в текст.[/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (589, 'БА. Работа с таблицей: "ОКК. Presale"', 21288, '2025-11-19 20:10:00', '[10]', 12, '2025-11-19 11:27:18.261132', '2025-11-19 11:27:18.261132', '[SIZE=16pt]ЦКП задачи:[/SIZE]
[P]Таблица своевременно и правильно заполнена.[/P]
[P][SIZE=16pt]Информация для выполнения задачи:[/SIZE][/P]
[P]Выполнять: каждый будний день до 15.00[/P][SIZE=14pt]Ссылки:
[/SIZE][P][/P]
[P][/P]
[P]Таблица: "Доступы" – [URL=https://docs.google.com/spreadsheets/d/190KJpcI-jDfBMQshNVIz-BhyLHp4XTNWbu9NsSdW90Q/edit?gid=0#gid=0]1. АП. Доступы. - Google Таблицы[/URL]
Таблица "ОКК." – [URL=https://docs.google.com/spreadsheets/d/1z35vs8FG9LJbGnyngCjJn-QkHK-vDGBYjJxNBk89n-0/edit?gid=1456274102#gid=1456274102]АП. ОКК. Presale. - Google Таблицы[/URL][/P]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (590, 'БА. Уникализировать и републиковать статью.', 21228, '2025-11-20 12:00:00', '[10]', 12, '2025-11-19 12:00:10.244416', '2025-11-19 12:00:10.244416', '[B]ЦКП задачи:[/B]
Вкладка "Статьи." в таблице "ГРД. Управление поисковой репутацией" заполнена. Ссылки на уникализированные и републикованные статьи зашиты.

[B]Информация для выполнения задачи:[/B]
Статья: вставить актуальную ссылку на статью
Таблица: "1. ГРД. Управление поисковой репутацией" - [URL=https://docs.google.com/spreadsheets/d/1W9U-ga_dUIutI7jd5r9lhZxE5UkKhXKnnOtg95CI5GA/edit?gid=1460592246#gid=1460592246]https://docs.google.com/spreadsheets/d/1W9U-ga_dUIutI7jd5r9lhZxE5UkKhXKnnOtg95CI5GA/edit?gid=1460592246#gid=1460592246[/URL]
Таблица: "2. ??. Доступы." - [URL=https://docs.google.com/spreadsheets/d/17VHFMAXpVj9sdG2j02dVvOhU0MC2JodKuWTf4TCfYwQ/edit?gid=2132704830#gid=2132704830]https://docs.google.com/spreadsheets/d/17VHFMAXpVj9sdG2j02dVvOhU0MC2JodKuWTf4TCfYwQ/edit?gid=2132704830#gid=2132704830[/URL]
[P]При републикации нужно учесть:
Заголовок статьи,
Картинки и их расположение,
Ссылки, которые зашиты в текст.[/P]
[P]Инструкция:
1. Скопировать весь текст из статьи для уникализации текста.
2. Зайти в чатGPT и ввести запрос: Сделай 2 рерайта SEO-статьи по ключевому слову "ВСТАВИТЬ КЛЮЧЕВУЮ ФРАЗУ!" с уникальностью не ниже 70%. Не уменьшай объём текста:
3. Вставить скопированный текст из статьи ниже и отправить.
4. Использовать один рерайт для одного сервиса.
5. После публикации двух рерайтов, просить сделать еще 1 рерайт до нужного кол-ва рерайтов под все сервисы.[/P]Нюансы публикации на разных площадках:
Яндекс Дзен:
Заходим в Дзен студию → Нажимаем "+" в правом верхнем углу → Выбираем "Написать статью." → После написания нажимаем "Опубликовать"

Spark:
Жмем кнопку "Ваша публикация". Для вступительного абзаца берем информацию из статьи, которая отображается под заголовком статьи по ссылке – Teletype. 

Пикабу:
1. В правом верхнем углу нажимаем "+". После добавление текста и фото нужно выбрать самое большое сообщество, которое предложит Пикабу для публикации. Затем добавить галочку "Мое" и выбрать теги связанные с бизнесом, деньгами и инвестициями, чем больше, тем лучше.
2. Прослушать "Голосовое сообщение с нюансами по публикации статьи:" для правильной републикации статьи на Пикабу. Если ссылки на голосовое сообщение нет, то публикуем без дополнительных правок.

Хабр:
В правом верхнем углу нажимаем карандаш.

VC:  
В правом верхнем углу нажимаем на "Написть".

ВК Группа:
Заходим в группу ВК → в центре экрана в карусели кликаем "Статьи" → Кликаем на кнопку "Добавить статью" → Нажимаем "Публикация" в правом верхнем углу → Кликаем "Загрузить изображение" → Возвращаемся в редактор, вставляем текст и публикуем.

Клерк:
Теги: индивидуальный предприниматель капитал инвестор инвестиции инвестирование ведение переговоров частный инвестор венчурные инвестиции финансирование', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (591, 'Провести анализ рынка вакансии на должность Амбассадора.', 20528, '2025-11-19 12:00:00', '[114]', 120, '2025-11-19 12:00:10.361730', '2025-11-19 12:00:10.361730', '[B]ЦКП задачи:  [DISK FILE ID=n9040] [/B]Таблица ОН.  Амбассадо[B]ара. Квалификатор лист "Анализ ры[/B]нка вакансии" содержит 10 компаний с наивысшим количеством откликов по вакансии

[URL=https://docs.google.com/spreadsheets/d/1p_Obs17fTP_WpjXiTf8TePuohGlg6X2EGwtub1BlOGg/edit?gid=324340550#gid=324340550]2. СТ. ОН. Амбассадор. - Google Таблицы[/URL]

Логика выполнения задачи:
[LIST=1]
[*]Отобрать вакансии на HH.ru, Зайти на НН  на телефоне как пользователь.
[*][P]В поисковой строке ввести наименований вакансии по которой нужно сделать анализ.[/P]
[*][P]Просматриваем вакансии, нам нужно отобрать 10 вакансий которые набрали наибольшее количество откликов и просмотров. Важно вакансии с наибольшим количеством откликов не располагаться друг за другом. [/P]
[*][P]Отбираем вакансии на должность менеджер Sale/менеджер по продажам.[/P]
[*][P]Заполняем лист "Анализ вакансии."[/P]
[*][P]Таблицу заполнить по убыванию количества откликов.[/P]
[/LIST]', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (592, 'ОМ. Опубликовать объявления на Авито.', 21240, '2025-11-19 15:05:00', '[8]', 8, '2025-11-19 13:13:58.356973', '2025-11-19 13:13:58.356973', '[B]ЦКП задачи:[/B] Объявления опубликованы.

[B]Информация для выполнения задачи:[/B]
[LIST=1]
[*]Таблица: "Шебо. ГРД. Авито." - [URL=https://docs.google.com/spreadsheets/d/1sr6ZvZsGycIatGqNxlXSyb8MZvmibWuzwT1v-vOQYOM/edit?gid=360422150#gid=360422150]https://docs.google.com/spreadsheets/d/1sr6ZvZsGycIatGqNxlXSyb8MZvmibWuzwT1v-vOQYOM/edit?gid=3604221...[/URL]
[/LIST][B]Информация для публикации объявления:[/B]
- Заголовок берем из таблицы.
- Одну картинку из чата "СММ. Контент".
- Описание объявлений берем из таблицы.
- Публикуем разовое объявление на 30 дней
- Категория: бухгалтерия или консалтинг или услуги посредников (Инвестиции)
- Остальное заполнять индивидуально в каждом объявлении, чтобы обеспечить уникальность.
- Публиковать в месяц 5-10 объявлений на 1 аккаунте по следующим городам:
[LIST=1]
[*]Москва
[*]Питер
[*]Новосибирск
[*]Екатеринбург
[*]Краснодарский край
[/LIST]
', 0);
INSERT INTO shebo.tasks (id, title, bitrixId, deadline, responsible_ids, created_by, created_at, updated_at, description, replicate) VALUES (593, 'ОП. Совершить звонки для квалификации лидов.', 21280, '2025-11-19 15:00:00', '[8]', 8, '2025-11-19 13:28:38.482926', '2025-11-19 13:28:38.482926', '[B]ЦКП задачи:[/B] Комментарий с кол-вом совершенных звонков их результатами

[B]Информация для выполнения задачи:
[/B]
', 0);
